[
  {
    "video_id": "Ov25zwjOLwc",
    "transcript": "여러분 안녕하세요 김동호입니다 오늘도 우리 날마다 기막힌 새벽 잊지 않고 나오신 여러분 환영합니다 오늘은 사무엘상 17장 10절에서 11절 말씀입니다 사무엘상 17장 10절에서 11절 그 블레셋 사람이 또 가로되 내가 오늘날 이스라엘의 군대를 모욕하였으니 사람을 보내어 나로 더불어 싸우게 하라 한지라 사울과 온 이스라엘이 블레셋 사람의 이 말을 듣고 놀라 크게 두려워하니라 아멘 사람답게 또 예수 믿는 사람답게 큰 부끄러움이 없는 삶을 살아내기 위해서 필요한 것이 한두 가지 정도 있지 않을까? 이렇게 싶습니다 첫째는 지혜입니다 우리의 삶에 있어서 가장 치명적인 것은 어리석음입니다 잘못된 철학 잘못된 가치관 분별력이 없음 이것은 아주 치명적입니다 지혜 없이 분별력 없이 잘못된 가치관을 가지고 잘못된 삶의 철학과 신학 없이 반듯한 삶, 바른 삶, 성공적인 삶, 사람답게 사는 삶 살아낼 가능성 없습니다 지혜가 없으면 진짜 복과 가짜 복을 구별할 줄 모르게 됩니다 진짜 복과 가짜 복을 구별할 줄 모르게 되면 행복할 수가 없습니다 행복은 진짜 복에 있는데 가짜를 행복인 줄 알고 쫓아서 사니까 솔로몬처럼 헛되고 헛되고 헛되고 헛되니 모든 것이 헛되도다 그렇게 고백할 수밖에 없지 않겠습니까? 솔로몬은 평생 신기루를 좇아 산 것이죠 세상에 부귀와 영화와 쾌락을 좇아 살면 행복하게 잘 살 줄 알았는데 전무후무한 삶을 살았지만 그것으로 행복하지 못했습니다 솔로몬이 지혜 있는 거 같았으나 나중에 하나님을 떠나므로 지혜 없는 자가 되어서 어리석은 자로 인생을 마치게 되었습니다 옳고 그름을 분별할 줄 모르게 됩니다 옳은 것과 그른 것을 구별하지 못해서 옳은 것을 좇지 못하고 그른 것을 좇아 살게 됩니다 지혜가 없으면 좋고 나쁨을 구별하지 못하고 자기는 좋다고 골랐는데 늘 나쁜 것을 선택하며 살아가게 될 것입니다 빛과 어둠 사이에서 선택하며 살아야 할 때 빛을 선택하지 못하고 어둠을 선택하게 될 것입니다 가치 있는 것과 가치 없는 것 그것을 구별할 줄 몰라서 가치 없는 것을 가치 있는 것으로 어리석게 생각해서 헛되게 살고 어리석게 살게 될 것입니다 그래서 하나님이 성경에 보면 너희는 어찌하여 안타까워서 하신 말씀인데요 너희는 어찌하여 양식 아닌 것을 위하여 은을 달아주고 배부르게 못 할 것을 위하여 수고하느냐 이렇게 말씀하시는데 한 말씀으로 우리의 어리석음을 안타까워하시는 말씀입니다 그러므로 사람답게 정말 행복하게 이 땅에 살면서도 하나님 나라를 사는 삶을 살기 위해서 꼭 필요한 것은 여러분 지혜입니다 지혜만큼이나 중요한 것이 있습니다 그것은 용기입니다 우리가 날기새 하면서 가장 많이 다루는 주제 중의 하나입니다 분별력이 있고 옳고 그름을 분별할 줄 알고 또 해야 할 것과 하지 말아야 할 것을 알면 뭐 합니까? 그것을 실천할 용기가 없다면 빤히 알면서도 그것을 선택하지 못 하게 되지 않겠습니까? 왜냐하면 옳은 길을 선택하고 좋은 길을 선택할 때 거기에 대한 핍박도 있고 또 고난도 있고 역경도 있는데 그것을 이겨내지 못하면 빤히 알면서도 잘못된 길을 갈 수밖에 없거든요 그러므로 지혜만큼이나 중요한 것은 용기입니다 지혜는 있는데 용기가 없다든지 용기는 있는데 지혜가 없다든지 그래 놓으면 우리는 이 세상에서 결단코 승리하는 삶 정말 행복한 삶 승리하는 삶 살 수 없게 될 것입니다 근데 여러분 지혜와 용기는 어디서 올까요? 여러분 돈이 우리에게 지혜와 용기를 주지는 못합니다 세상적인 성공과 출세도 우리에게 지혜와 용기를 주지는 못합니다 전혀 관계없습니다 돈 암만 많아도 돈이 많다고 지혜로워지는 것도 아니고 세상적으로 성공하고 출세했다고 용기 있는 것도 아니고 지혜와 용기는 우리가 세상의 가치 있다고 생각하는 것들에게서는 오질 않습니다 여러분 참 지혜는 어디서 올까요? 지혜는 믿음에서 옵니다 여호와를 경외함이 지혜의 근본이다 굉장히 중요한 말씀입니다 하나님을 경외하고 공경하고 두려워하면 지혜가 생깁니다 하나님 사랑하는 마음에서 지혜가 생깁니다 하나님이 기뻐하시는 일을 하는 일이 언제나 옳은 일이거든요 좋은 일이거든요 가치 있는 일이거든요 그러므로 우리 삶에 참 중요한 지혜는 믿음에서 옵니다 여러분들은 저와 함께 날마다 날기새를 하는 식구들입니다 날기새를 날마다 하면서 우리가 접하는 것은 하나님의 말씀입니다 여러분 하나님의 말씀을 통해서 무엇을 얻으셔요? 날기새를 한다고 뭐 갑자기 부자가 되기를 합니까? 날기새를 한다고 갑자기 출세를 하고 진급을 하기를 합니까? 여러분 날기새를 한다고 세상의 환경이 확확 바뀌기를 합니까? 그렇지는 않습니다 고난도 있고 역경도 있고 그러는데 날마다 기막힌 새벽을 통해서 하나님의 말씀을 들음으로 깨달음으로 얻는 것은 삶의 지혜입니다 하나님의 영을 갖게 되거든요 그러므로 하나님의 눈으로 세상을 바라볼 수 있는 지혜를 얻게 되는 겁니다 용기도 누차 날기새 하면서 말씀하지만 여러분 용기도 믿음에서 옵니다 용기는 우리에게서 나오는 것이 아닙니다 우리는 약하고 세상은 강합니다 우리는 어린 다윗 같고 세상은 골리앗 같아서 우리가 우리의 힘을 가지고 용기를 낼 수는 없습니다 제정신으로는 우리는 비겁하고 두려워하고 불안해 해야 되는 약하디 약한 존재들입니다 그런데 하나님을 믿으면 용기가 생깁니다 시편 23편 우리가 누구나 다 좋아하는 말씀이잖아요 여호와는 나의 목자시니 내게 부족함이 없으리로다 그가 나를 푸른 초장에 누이시며 쉴만한 물가으로 인도하시는도다 여러분 양은 누워 자지 못해요 양과 같은 약한 동물들은 눕지 않아요 강한 동물만이 누워 잘 수 있어요 약한 동물은 웅크리고 자야 되거든요 바스락 소리 나면 뛰고 봐야 되니까 그러니까 늘 불안한 거예요 누가 나 노리질 않나? 뭐 맹수가 나를 공격하지 않나? 생각하니까 늘 불안하니까 누워 잘 수 없어요 우리에게 있어서 평안, 용기는 그건 불가한 것이에요 그런데 목동 출신인 다윗이 자기는 양과 같이 연약한 동물이지만 존재이지만 나는 누워 잔다라고 얘기했거든요 근데 그 전제가 뭐예요? 내가 물맷돌을 잘 던지기 때문에 내가 능력이 있기 때문에가 아니에요 이 말씀이 매우 중요해요 여호와가 나의 목자시기 때문에 하나님이 나의 목자시라는 것을 내가 믿기 때문에 나는 양과 같이 연약한 동물이지만 맹수들 두렵지 않아 난 누워서 자 평안 그건 용기로부터 오는 것이거든요 여러분 하나님을 믿는 믿음이 주는 가장 큰 축복은 평안이에요 평안이에요 제가 누차 간증했지 않습니까? 암투병하면서 CT 찍고 결과 들으러 갈 때 되면 심란하거든요 또 저는 재발된 줄 알아서 굉장히 좀 어려웠던 때가 있었거든요 그럴 때 여러분 하나님이 나와 함께 계신다라고 하는 믿음이 생기니까 평안해지더라고요 두렵지 않더라고요 진짜로 용기가 생기더라고요 여러분 돈 많다고 되는 게 아니에요 박사가 되었다고 되는 게 아니에요 세상 권력이 있다고 그 평안을 얻을 수는 없어요 여러분 가짜 복이라고 제가 얘기한 편안함은 세상의 것으로 얻을 수 있어요 돈은 우리를 편하게 하지요 세상의 권력은 우리를 편안하게 할 수 있어요 세상 재미 보게 할 수 있어요 그러나 참 복인 평안은 용기에서 오는 것인데 그 용기는 하나님을 믿는 믿음에서만 올 수 있어요 제가 평생 살면서 가장 잘한 일이 뭘까? 가장 잘한 일이 뭘까 하면 두말 안 하고 예수 믿은 것 자랑할 수 있어요 제일 잘한 것은 예수 믿은 거예요 예수를 믿었다는 것이 저한테 준 축복이 얼마나 큰지 몰라요 그 예수를 믿는 믿음이 어리석은 저에게 지혜를 주었어요 옳고 그름 선과 악 가치 있는 것과 가치 없는 것을 분별할 수 있는 분별력을 주었어요 그리고 부족하지만 저에게 용기를 주었어요 저도 무서운 것들이 많았어요 뭐가 무서웠을까? 저는 가난이 싫고 무서웠어요 가난하게 사는 거 다 무서워하잖아요 그런데 가난이 싫기는 한데 크게 무섭지는 않아요 제가 어렸을 때 비교적 가난하게 살았는데 그때 돌이켜보면 불행하지 않았더라고요 지금과 비교하면 말도 안 되게 가난했었어요 제가 지금 캄보디아 당카오 쓰레기 마을 돌아다니는데 지금 쓰레기 마을에 사는 사람들보다 제 삶이 더 가난했었어요 따지고 보면 그랬는데 그때 제가 불행했다는 기억이 없어요 교회 생활 잘하고 믿음의 친구들이 있고 가서 은혜 생활하니까 살만했어요 그래서 가난이 무섭지 않다는 게 저한테는 얼마나 큰 무기가 되는지 몰라요 고난 살다 보면 많은 고난을 당했어요 제가 생사 건 교회 개혁 이렇게 하면서 많은 고난을 당했고 최근에는 항암 하면서 육체적인 고난도 당했는데 무섭지요 조금 무섭죠 싫지요 그런데 또다시 40대로 돌아가서 그런 고난을 겪을 수 있겠어? 하면 좀 싫기는 하지만 그게 그렇게 무섭지는 않아요 무섭지는 않아요 왜? 이겨낼 수 있었으니까 그때도 하나님의 손 붙잡고 올라왔기 때문에 그때도 지나왔으니까 또 닥치면 내가 뚫고 나가면 이길 수 있어 그래서 고난 당하고 고통당하는 것에 대한 큰 두려움이 없어요 그래서 저는 늘 생각하죠 정면으로 돌파할꺼야 그런 것이 안 오면 좋겠지만 오면 도망가지 않을꺼야 싸우면 7일 도망가면 40년 이게 믿음이 저에게 준 큰 용기가 아닐까요? 많은 사람들이 두려워하는 것은 실패예요 성공과 실패 세상적인 성공과 실패가 있는데 글쎄요 좀 조심스러운데 그냥 저는 유명해지지 않고 세상적으로 성공하지 않고 그냥 썸바디(Somebody)가 아닌 노바디(Nobody)로 그냥 살았어도 뭐 별로 괜찮았을 것 같아요 제가 이제 1년에 한 달 두 달 제가 태국 치앙마이 가서 살잖아요 제가 가서 가장 즐기는 게 뭔지 아세요? 태국에 가 있으면 저는 노바디예요 아무도 저를 몰라요 그리고 저는 거의 바보 같아져요 말도 할 줄 모르지 들을 줄도 모르지 글씨도 모르지 완전히 무학자 같아요 그냥 그냥 촌영감이에요 노바디예요 근데 그게 주는 나름대로 즐거움이 있어요 성공하고 뭐 출세하고 알려지는 것도 좋지만 뭐 그게 없다고 해서 못 살 자신은 없어요 그런 삶의 용기들이 있으니까 뭐가 되는가 하면 무화과나무에 열매가 있으면 좋겠지만 없어도 괜찮아요 높은 산, 거친들 궁궐에 살면 좋겠지만 높은 산, 거친들 초막이나 궁궐이나 상관없어요 이게 삶의 용기가 아니겠습니까? 그런 용기를 갖다 보니까 어디를 가든지 겁낼 것 없는 삶의 길이 열려지지 않았습니까? 사울 하나님의 신이 함께할 때는요 암몬 족속이 쳐들어오고 그래도 두려워하지 않았어요 백성들을 이끌고 나가서 싸워서 승리했었어요 똑같은 사울인데 하나님의 영이 떠나니까 블레셋, 골리앗 쳐들어오니까 벌벌벌 떨고 두려워서 나가 싸우지 못하고 숨어 있었어요 여러분 우리가 지금 며칠째 하나님의 영에 대한 말씀을 집중하고 있는데 하나님을 믿는 믿음으로 하나님의 영을 가지게 되면 지혜가 생기고 용기가 생겨서 여러분, 이 세상에서도 천국을 사는 뭐 무화과나무 열매 없을 수도 있어요 있을 수도 있어요 세상적으로 잘 나갈 수도 있고 그렇지 않을 수도 있어요 높은 산에 살 수도 있고 궁궐에 살 수도 있는데 그것과 상관없이 하나님 나라의 삶을 살 수 있는 그런 참 삶의 승리를 얻게 될 텐데 사랑하는 우리 날기새 가족 여러분 세상적으로 부요하고 성공하고 출세하는 것 다 중요하지만 하나님 믿는 믿음에 여러분의 인생을 걸고 하나님의 말씀을 붙잡고 살아서 늘 하나님의 영에 충만함으로 하나님이 주시는 지혜와 하나님이 주시는 믿음의 용기로 이 세상에서도 승리하고 어떤 고난과 역경과 골리앗과 같은 그런 적들이 쳐들어와도 두려워하지 않고 담대히 싸워 승리할 줄 아는 우리 사랑하는 날기새 가족들 다 되실 수 있기를 주의 이름으로 축원합니다 한번 기도하겠습니다 돈도 필요하고 지식도 필요하고 성공한 자리도 필요하고 다 좋은 것이지만 참 지혜와 용기가 없다면 그건 정말 아무것도 아닙니다 아무것도 아닙니다 하나님을 믿는 믿음에서 지혜를 얻고 용기가 있다면 돈도 좋은 것이 될 수 있고 세상적인 지식도 잘 쓸 수 있고 세상적인 성공 출세한 것도 요긴하게 쓸 수 있지만 믿음이 없다면 그래서 지혜가 없어진다면 용기가 없어진다면 아무 소용없습니다 하나님 우리 사랑하는 날기새 가족들에게 믿음의 지혜와 믿음으로 말미암는 용기를 허락하여 주셔서 어떤 삶의 형편과 처지 속에서도 설령, 골리앗과 같은 적이 쳐들어온다 할지라도 두려워하지 않고 싸워 승리하는 우리 날기새 가족들 다 되게 하옵소서 예수 그리스도 이름을 받들어 기도하옵나이다 아멘 아멘 하나님 믿는 믿음은 믿는다고 다 부자 되지도 않고 믿는다고 뭐 병에 안 걸리는 것도 아니고 믿는다고 다 성공하고 뭐 출세하는 것도 아니고 그렇지만 그것과 비교할 수 없는 참 삶의 지혜, 하나님의 영 그리고 세상을 두려워하지 않는 용기 그것은 반드시 줄줄 믿습니다 예수 믿어도 가난할 수 있어도 예수 믿으면 어리석어지지 않습니다 진짜로 믿으면 예수를 믿어도 여러분 세상적으로 성공하지 못하고 고생할 수 있지만 예수를 믿으면 진정한 삶의 용기를 얻을 수 있습니다 하나님을 믿는 믿음의 지혜와 용기로 세상에 어떤 형편과 처지에서도 승리하는 삶 살아내는 우리 날기새 가족들 다 되시기를 축원합니다 여러분 감사합니다 내일 또 뵙겠습니다 여러분 사랑합니다"
  },
  {
    "video_id": "nqUpdE2hGmg",
    "transcript": "네 여러분 안녕하세요 윤석열 대통령의\n비상 계엄 선포와 해제. 이 사건으로 인해서 혼란한 정국이 이어지고\n있습니다. 이런 가운데 그리스도인은 어떠한 입장에서 이 사태를 바라봐야\n되는 것인가 특별히 이제 그 언론인 출신 목회자 있지 않습니까? 베이직교회\n조정민 목사님. 이 분이 그 지난 4일 새벽이죠. 예 어제 새벽에 말씀\n중에 이제 직접적으로 비상 계엄이라는 표현을 쓰지 않았지만 예\n그것을 유치해 볼 수 있는 그 내용과 관련돼서 자신의 입장을 다음과 같이\n피력했습니다. 네 이 내용 좀 전해드리고 싶어서 또 이렇게\n영상을 통해서 인사드리게 되었습니다 이렇게 말씀하셨어요. 네 그 워딩을 그대로 네 한번 살펴보겠습니다. 보십시오\n나라가 어찌됐든 관심 없는 사람들이 한둘인가 밤새 무슨 일이 있었는가 요새\n자고 나면 밤새 안녕하십니까? 인사해야 될 판 아닙니까? 또 이 자리에 와서\n까맣게 아무것도 모르고 나오는 사람들도 있어요. 오히려 뭔 일인데요\n이렇게 묻는 분들도 있습니다. 편히들 참 주무시는 모양입니다. 놀랍긴 합니다. 기자 생활 28살 때부터 시작해서 하루도 편한\n날이 없었잖아요. 12.12 사태부터 대학교 때는 20대 30대는 맨날 비상\n계엄 맨날 대모시위 서울 시내 화염병 없던 날이 언제입니까?\n그런데 정신 차렸나 했더니 또 이상한 소리가 들리고 있어요 정신\n좀 차리라 말이에요. 깨라는 거예요 여러분 우리가 정신 차리지 않으면\n정치인들은 죽는 날까지 정신 못 차립니다. 어떤 정치인이 정신\n차리겠어요 슬픈 일입니다. 그래서 우리는 새벽을 깨서 기도하는 것입니다\n어떻게 40년간 45년간 질서가 잡혔나\n했더니 또 이렇게 아마 밖에 나간 사람들은 깜짝 놀ㄹ랐을 거예요. 네 이런 메시지를\n예배 중간에 남기면서 윤석열 대통령 비상계엄에 대한 본인의\n생각을 잠시 나눴습니다. 결국 그리스도인은 정치 현장에 실제로 참여하고를 떠나서 일단\n먼저 이 정치에 관심을 기울이고 있어야 된다는 것을 뭐 알려주는 그런\n메시지로 보이고요. 윤성열 대통령의 비상 계엄은 하여튼 뭔가 단단히 잘못된\n선택이었다. 그죠 뭔가 퇴행적 행보였다는 것을 좀 예 유치해 볼 수\n있는 그런 입장이 아니었나 싶습니다. 네 시청자 여러분들 어떻게\n생각하십니까? 베이직교회 조정민 목사님. 언론 기자 생활을 오래했던 언론인 목회자로서 남긴 이 소회에 대해서 공감\n하십니까? 네 오늘 영상 마음에 드셨다면 구독과 좋아요 그리고\n멤버십 가입을 부탁드립니다 감사합니다"
  },
  {
    "video_id": "ELyocCs7XEQ",
    "transcript": "날 쳐다 보고 목사 이새끼 목사 이새끼 아버지가\n애를 데리고 왔는데 보니 얼마나 뚱뚱한지 밥은 얼마나 먹었어 근데 막 한시도 가만히 있지 못하고 나무에 기어올라가고 차위에 기어 올라가고 막 아버지를 때리고 엄마를 발길로 차고\n그리고 말도 잘 못하고 완전히 '저능아'에요 그래서 강제로 붙잡고 와서\n강제로 기도하려니까 날 쳐다 보고 '목사 이새끼'\n'목사 이새끼' 그래서 그 입을 막고 예수이름으로 기도했었습니다 그런데 그 이틑날 다른 식당에 또 따라왔어 또 막 이러는 것을 또 붙잡고 간절히 기도를 해 주었습니다. '예수 이름으로 이 저능을 가져오고 이렇게 발광을 하게 하는 원수 귀신아 나가라고\n호통을 쳤었습니다' 근데 이상하게 성령께서\n임하시면서 내 마음에 자신이 생겼지만은, 눈으로는 믿을 수가 없어요.\n그러고 난 다음 제가 워싱턴 DC 성회를 마치고 뉴욕에 왔는데 그 아이 아버지가 선물을\n들고 뉴욕까지 뛰어왔어요 왜냐 그날 이후로 그 아이가 깨끗이 나아버리고 말았던 것 입니다"
  },
  {
    "video_id": "UREUlMW9_GM",
    "transcript": "사람들은 하나님의 뜻을 분별하기가 매우 어렵다고 합니다 물론 그렇겠죠 하나님이 인간에게 말로 하시는 분도 아니고 손짓을 하시는 분도 아니니까 하나님의 뜻을 아는 것이 쉽지 않은 것입니다 또 어떤 사람들은 성경에 다 기록되어 있기 때문에 하나님의 뜻을 분별하기가 어렵지 않다고 말합니다 그렇지만 가만히 생각해 보십시오 성경이 우리에게 여러 가지를 명령하고 있지만 우리 아이를 사립학교 보낼지 공립학교 보낼지 아빠가 공무원 시험을 봐야 할지 사업을 해야 할지 그런 걸 성경이 가르쳐 주지는 않잖아요 그러면 어떻게 하나님의 뜻을 분별할 수 있을까요 많은 사람들이 하나님의 뜻을 분별하는 것이 어렵다고 하지만 생각보다 쉽습니다 하나님의 뜻을 분별하기 어려운 것은 대부분 우리의 욕망 때문입니다 자 한번 머릿속에 그림을 그려 보십시오 아주 잔잔하고 고요한 호수가 있습니다 바라만점 불지 않습니다 그러면 그 호수 위에 주변에 있는 나무에 그림이 빛입니다 그러면 호수면만 봐도 거울처럼 아주 선명하게 주위의 풍경이 그대로 찍혀 나오듯이 그림처럼 색감까지 느껴집니다 그런데 이걸 어쩌나요 잠시 후에 바람이 불어요 그러면 물길이 치겠죠 아주 조금 바람이 불었을 뿐인데이 아름다운 그 거울에 비친 것 같은 풍경들이 모두 흐트러지기 시작해요 그리고 그 물결을 봐서는 도대체 그 호수 주변에 무엇이 있는지를 알 수가 없게 되는 것이죠 이게 바로 하나님의 뜻을 분별하는데에서 우리가 겪는 어려움이에요 물론 하나님의 뜻은 하나님의 말씀을 잘 나타나 있기 때문에 어떤 상황에 닥쳤을 때 그와 유사한 상황에 대해서 가르쳐 주는 교훈이 성경에 있는지를 찾는 것이 제일 중요해요 그것만으로 충분하지 않아요 그 다음에 뭐냐면 마음의 욕심을 버려야 돼요 그래서 하나님의 뜻에 온전히 순종하고 싶다는 마음을 갖게 돼서 마음의 요동치는 욕망을 가라앉히게 되면 하나님의 뜻은 생각보다도 아주 빨리 그리고 또렷하게 드러나게 됩니다 하나님은 순종하고 싶어하는 사람에게 당신의 뜻을 즐겁게 빨리 보여주시고 아무리 많이 기도하는 척 해도 진정으로 순종할 의지가 없는 사람들에게는 하나님의 뜻이 잘 드러나지를 않는 법입니다 결론적으로 말씀을 드려서 하나님의 뜻은 성경에 기록된 교훈 그리고 어떤 특정한 일에 대해서 나의 끌어오르는 욕망 이런 것들을 잠잠케 할 때 하나님의 뜻은 생각보다 빨리 분별되는 것입니다 여러분들이 이렇게 하나님의 뜻을 분별한다면 삶의 많은 시간들을 낭비하지 않고 하나님이 기뻐하시는 길을 쉽게 선택할 수 있으리라고 믿습니다 한 가지 덧붙이고자 하는 것은 아무리 그것이 하나님의 뜻인 줄을 안다고 하더라도 우리가 거기에 그 뜻대로 순종할 수 있는 힘이 없다면 못 하게 되겠죠 그렇게 순종할 수 있는 힘이 바로 하나님의 은혜입니다 하나님의 사랑의 감동이죠 여러분들이이 두 가지 하나님의 성경을 통해 무엇을 말씀하시는지를 깨닫고 어떤 특정한 사안에 대해 자기 욕심을 버리고 하나님께 온전히 순종할 수 있는 은혜를 받을 때 주님의 뜻을 분별하는 것뿐만 아니라 순종하는 것이 생각하는 것보다 그렇게 어렵지 않다는 사실을 깨달을 수 있습니다 한번 해보시겠습니까"
  },
  {
    "video_id": "nzzTZdqo98s",
    "transcript": "\"너는 기도할 때 네 골방에 들어가 문을 닫고\n은밀한 중에 계신 네 아버지께 기도하라 은밀한 중에 보시는\n네 아버지께서 갚으시리라\"(마태복음 6:6) 그래요 외식하는 자들\n사람 보라고 하는 사람은 사람이 알아줬으니까 됐다\n그러나 네가 만약 하나님 아버지 하나님을 아빠라고 부르는\n아버지께 나아간다면 너는 골방에 들어가라 문을 닫으라\n은밀한 곳에서 기도를 드리라 그렇게 말씀하고 계십니다\n골방에 들어가라니요 골방은 내실(內室) 아닙니까?\n밀실(密室) 아닙니까? 거기서 기도를 시작하라는 거예요\n그래서 우리가 아무리 옆에 사람이 있건 무슨 대표 기도를 하건 회중 기도를 하건\n모든 기도는 하나님을 향한 기도여야 하고 그리고 그런 기도를 들을 땐\n앞에 사람이 있더라도 밀실이 되어야 하고 내실이 되어야 하고\n골방이 되어야 한다 이게 기도의 첫 출발이라는 거예요\n왜냐하면 하나님은 아버지시고 아버지하고 나하고\n친밀하다면 그 아버지하고 둘이 해야 될 얘기가\n있지 않겠어요?"
  },
  {
    "video_id": "eD2h5n4PQgk",
    "transcript": "제가 젊었을 때는 조 목사님을 잘\n이해 못 했습니다 근데 이분을 알면 알수록 어쩌면 그렇게 내가 봤던 성경 내가\n믿었던 성경 저는 장로교회 목사지만 제\n목회와 선교의 중심에는 성령님이 계시거든요\n그래서 참\n신기하다 참 신기하다\n목사님하고 비슷한게 여러 가지로 많습니다 뭐\n그렇게 따뜻하고 아버지 같고 형님 같고 이제 일본에 있으면서 제일\n그리운 분이 조 목사님이세요 특별히 김정곤 목사님하고\n옥한흠 목사님이 제 개인 멘토 같으신 분인데 그분들이 떠나고 나니까 조\n목사님이 생각이 났어요 하나님 이분은 좀 오래 있다\n천국으로 데려가 주십시오"
  },
  {
    "video_id": "i8-BvDitvU0",
    "transcript": "네 여러분 안녕하세요 대통령의 탄핵\n정국을 마주한 대형교회 목회자들의 반응이 눈길을 끌고 있습니다. 지난\n주일예배 때 이들 예 목회자들은 이 혼란한 이 정국 앞에서 기도를 요청했는데요. 다음과 같은 메시지를\n전했습니다. 영상으로 함께 확인해 보시겠습니다. 나라가 몹시\n혼란스럽습니다 어쩌면 이 리더십의 부재가\n굉장히 위험한 때일 수 있습니다. 보수니 진보니 진영을 떠나서\n우리 모두가 대한민국 국민으로서 우리 하나님께 매달려서\n기도할 때라고 믿습니다 아멘 저는 법은 잘 모르지만은\n법에 가중 처벌법이라는 게 있어요. 가중 처벌제도\n같은 범죄 행위라도 어떤 경우에는 벌을 더 주는\n것이죠. 어떤 경우에 해당 되느냐 똑같이 살인을 해도 계획적인\n살인과 우발적 살인은 다르죠 분명히 사람을 죽였는데 반가워 하고 쳤는데 쓰러져서 죽어버렸어 그럴 수\n있거든요 근데 그런 살인죄가 아니고 흉기를 준비하고 범죄. 완전 범죄를 하려고 알리바이를 거짓으로\n만들고 이런 것은 더 큰 심판을 받는다는 거죠. 당연한 일이겠죠\n성범죄도 일반적 성범죄와 아이를 향한 대상으로 하는\n성범죄는 완전히 형벌이 다르죠 마약사범 교통 범죄도 역시\n졸음 운전과 음주운전은 다를 거예요. 그리고 이제 반복되는\n죄. 분명히 이 죄를 지어서 지난번에 형벌을 받았는데 개선하지 않고 똑같이\n그 죄를 짓는다 그러면 가중 처벌을 받겠지요. 더 나아가서 형량을 정할 때에\n그 범죄인의 사회적 신분이나 위치나 나이 등등 여러 가지를 고려하겠지만\n판사가 음주운전을 했다. 이제 후진국 같은 경우는\n풀려나죠. 그러나 법으로 따지면 더 중한 벌을 받아야 마땅한 거지 판사가\n음주 운전했다. 성직자가 성범죄를 저질렀다. 그건 일반인보다 더 따가운\n시선과 큰 벌을 받아야 마땅한 것이죠. 요런 것이 이제 가중 처벌법이거죠 [음악]\n조용히 함께 같이 머리숙여 기도할 때 여러분 얼마나 우리를 둘러싼\n현실이 어수선 합니까? 나라도 그렇고 하지만 주님 바라보십니다. 그분만 바라보십시다. 그리고 이런 시절에 더 기도하면서\n말씀 속에 빠져 보십시다. 기도 속에 빠져 보십시다 그리고 그리스도를 경험 하십시다. 다사 예수님을 경험하십시오 그리고 그\n예수님이 나의 소망이라고 나의 사랑이라고 나의 기쁨이라고 고백하는\n놀라운 은혜가 임할 수 있도록 우리 주님 부르고 통성으로 함께 같이\n기도합니다. 다 같이 주님 기도합니다 우리의 마음속에 찾아오시고 그리스도를\n경험하게 하시고 성령의 놀라운 역사 가운데 우리를 붙들어 주시옵소서\n내 마음에 사랑을 회복시켜 주시고 기쁨을 회복시켜주시고 성령의\n놀라운 은혜가 성령의 놀라운 임재가 이 시간 우리를 붙들어 인도해\n주시옵소서. 그런가 하면 오늘 특별히 나라를 위해 기도해야 돼요. 하나님\n정치가들이 운영하는 이 나라가 아니라 하나님이 지켜 보호해 주시는 나라\n되기를 원합니다. 하나님 반드시 지금의 어려운 시련. 이 모든 과정들이 나라를\n분열시키고 어려움에 빠지고 혼란에 빠지는 일이 아니라 우리나라도\n오늘 말씀 그대로 하나님 이런 과정을 통해서 주님께서 막대기와 너무나\n안전한 주님의 지팡이로 인도해 주시는 나라가 되도록 우리 나라를 축복하면\n함께 뜨겁게 두 가지를 놓고 통성으로 같이 기도하시겠습니다. 살아 계신 하나님\n아버지 하나님 우리"
  },
  {
    "video_id": "D-10wsGqbuE",
    "transcript": "여러분 안녕하세요 김동호입니다 오늘도 우리 날마다 기막힌 새벽 나오신 여러분 환영합니다 오늘은 사무엘상 16장 6절에서 7절의 말씀입니다 그들이 오매 사무엘이 엘리압을 보고 마음에 이르기를 여호와의 기름 부으실 자가 과연 그 앞에 있도다 하였더니 여호와께서 사무엘에게 이르시되 그 용모와 신장을 보지 말라 내가 이미 그를 버렸노라 나의 보는 것은 사람과 같지 아니하니 사람은 외모를 보거니와 나 여호와는 중심을 보느니라 아멘 사무엘이 하나님의 명령을 따라서 사울 왕 다음의 왕을 세울 자를 찾으러 이새의 집에 왔습니다 이새에게는 여러 아들이 있었는데 한 사람 한 사람, 사람을 보이는데 다윗은 결국은 거기다 천거를 하지 않았죠 일곱 아들을 다 보았는데도 하나님이 허락지 않으시니까 누구 없냐 그랬더니 막내가 들판에서 양을 치는데 여기 아직 오지 않았다 하는데 이새의 생각에는 다윗은 왕감이 아니라고 생각했기 때문에 아들 중에도 그렇게 천거할 만하다고 생각 못 했기 때문이 아니었을까 싶습니다 엘리압이라고 하는 아들을 이렇게 봤을 때 아마 큰 아들이었던 거 같은데 사무엘이 꽤 마음에 들었던 거 같습니다 그래서 아, 이 사람이 왕이구나 이렇게 생각을 했는데 하나님이 아주 유명한 말씀을 하시죠 사람은 외모를 보거니와 나 여호와는 중심을 보느니라 그러니까 신장을 보지 말고 용모를 보지 말고 외모를 보지 말고 하나님이 보는 중심을 볼 수 있어야 된다는 얘기였습니다 꽤 여러 해 전에 여러분 누구 하면 다 아실 만한 돌아가신 어른이신데 큰 재벌의 회장님이 큰 장학재단을 세웠습니다 아, 정말 좋은 장학재단을 세웠죠 장학재단을 세우시면서 하신 말씀이 만 명을 벌어 먹일 사람을 키워야 된다 만 명을 벌어 먹일 사람 키우기 위해서 그 장학재단을 세운다는 뜻이었습니다 저도 목회하면서 늘 이제 사람을 키우고 장학하는 일을 굉장히 중요하게 생각했어요 나름대로 양쪽에 날개라고 하면 한쪽은 어려운 사람 구제하고 자활시키는 일 또 한쪽은 인재를 양성하고 하는 장학 사업 또 코스타라고 하는 집회,  사람을 키우는 일 이걸 다 중히 여겼었는데 그 재벌 회장님이 사람을 키우겠다고 엄청난 돈을 세워서 장학재단 세우는 걸 볼 때 참 마음으로 감사했습니다 그분이 뭐 제 글을 읽지 않겠지만 제가 교회 홈페이지에다가 그분에게 편지, 감사하다는 편지를 썼어요 그거 때문에 또 욕도 많이 먹었는데 예, 그런 큰 뜻을 품어주셔서 고맙다고 그러면서 제가 했던 말이 있어요 그런데 공부 잘하는 사람 잘 키운다고 그 사람들이 그냥 다 만 명을 벌어먹일 사람이 되는 게 아닙니다 잘못하면 저들은 만 명을 잡아먹을 사람이 될 가능성이 더 높습니다 이제 그런 얘기를 제가 했던 적이 있어요 공부를 잘하고 똑똑하고 유능한 인재를 키우는 건 중요하지만 보다 더 중요한 것은 그의 심성입니다 마음입니다 생각입니다 철학입니다 가치관이 반듯하지 않으면 그 위에 그냥 재능만 쌓아 놓으면 모래 위에 집을 지은 것과 같이 무너짐이 심하고 저들은 혼자만 무너지는 게 아니라 저들이 무너질 때 만 명이 함께 무너지고 나라가 무너지고 역사가 무너지는 그런 일들을 하거든요 그래서 무조건 공부 잘하고 탁월한 사람만 키운다고 해서 저들이 만 명을 벌어 먹일 사람이 되는 게 아닙니다라고 하는 얘기를 했던 적이 있습니다 저는 동안교회라는 교회를 목회할 때 제법 큰 예배당을 건축해 봤어요 한 3,400평 그때 당시 저로서는 큰 예배당이었죠 예배당 짓는 게 재밌더라고요 조금 마음이 심난하고 저거 했을 때 공사장에 나가서 땅 파고 건축하고 하는 거 보면 하루해가 금방 가요 그게 너무 재밌어서 예배당 올라가는 게 재밌더라고요 그런데 건축하는 걸 잘 보니까 처음 몇 달은 땅만 파더라고요 한 10m 이상을 파는 거 같더라고요 땅을 파요 땅을 파다 돌이 나와서 돌도 깨느라 애를 먹었었는데 한 10m를 파고 거기다 기둥들을 세우고 또 콘크리트를 하고 철근을 박고 이제 그러는데 그때 예산이 한 100억 정도 우리가 쓰는 예배당이었는데요 100억 중에 최소한 10억은 땅바닥에 집어넣더라고요 그 지하 10m에다가 그리고 그 위에다 건축을 하는데 한  10분의 1, 한 10억 이상은 그냥 기초하는데 쓰는데 당연한 일이죠 그렇지 않으면 보이지 않는다고 그걸 허술히 하면 위에 쌓아놓은 것이 위험하지 않습니까 기초를 튼튼히 하지 아니하면 높이 올라가면 갈수록 위험하지 않겠습니까 기초 없이 높이 쌓으면 넘어지는데 그 넘어짐이 심하지 않겠습니까 그래서 뭐든지 기초가 중요하고 보이지 않는 똑똑한 것도 중요하지만 마음이 착하고 바르고 정직하고 이게 더 중요하지 정직하지 못한 사람이 유능하면 만 명을 잡아먹는 사람이 되는 거거든요 나라가 어지럽고 힘들고 고난당할 때 그게 다 똑똑한 사람들이 그런 경우가 많거든요 뭐 유명 대학 나오고 공부 잘하고 유능하고 고시 패스하고 뭐 이런 사람들 또 국회의원 되고 이런 사람들이 유능한 사람들이죠 그런데 그 유능함이 속을 뒷받침할 수 있는 중심이 바르지 못하다고 하면 무너짐이 심한 것이죠 그래서 하나님이 외모도 중요하지만 외모를 보고하면 안 된다 그 중심을 보아야 한다고 하는 말씀인데 여러분 얼마나 중요한 말씀인지 모릅니다 그 중심이 뭘까? 저는 믿음이라고 생각해요 하나님을 믿는 믿음 그리고 그 기초가, 그 중심이 삶의 또 목적이 돼요 너 왜 공부하냐, 너 왜 돈 버냐, 너 왜 출세하려고 하냐 그랬을 때 하나님의 나라와 그의 영광을 위하여 기초와 중심과 목적이 반듯한 사람은 그 삶이 높아지면 높아질수록 하나님 나라를 위해서 잘 쓰임을 받겠지요 우리 사랑하는 날기새 가족 여러분들은 하나님이 보시는 중심을 보실 때 인정받을 수 있는 그런 믿음을 가지고 삶의 믿음의 기초 그리고 삶의 중심 그리고 삶의 목적이 하나님과 하나님의 나라와 그의 영광을 위하여 살아갈 수 있는 우리 날기새 가족들 다 되었으면 좋겠습니다 그런데 오늘 조금 또 다른 얘기를 그게 원칙인데요 거기서 끝나면 우리가 또 좀 모자라게 되더라고요 기초만 중요한가? 중심만 중요한가 하는 얘기를 조금 역설적으로 오늘 조금 더 보충해서 하려고 합니다 저는 사도 바울을 생각해요 사도 바울은 중심이 분명했던 분이에요 예수 그리스도를 아는 지식이 가장 고상함을 알았던 사람 예수님이 그 삶의 중심에 있었던 사람 그리고 그 삶의 목적이 오로지 하나님 나라 하나님의 영광 하나님이었던 사람이지 않습니까 그래서 세상의 모든 자랑을 다 배설물로 여겼던 사람이잖아요 그런데 로마 시민권 뭐 탁월한 지식 학문 그런 것들을 배설물로 여겼는데 그렇다고 해서 버리지 않았거든요 제가 자주 얘기하지만 그것을 하나님의 나라와 영광을 위하여 잘 썼던 사람이거든요 로마 시민권, 명문 가문, 최고 학벌 그리고 타고난 천성인 열심 충성, 그 모든 것들을 중심을 바로잡고 목적을 분명히 한 후에 그것을 다 주를 위하여 잘 활용할 줄 알았던 사람이거든요 다메섹에서 예수를 만난 후에 그의 모든 갖추었던 외모들까지도 하나님 나라를 위해서 잘 쓰임을 받았던 사람이 바울이 아닐까 이렇게 생각을 합니다 제가 코스타라고 하는 집회를 열심히 다녔어요 제가 92년 여름에 첫 코스타 집회를 갔었는데 그때는 워싱턴과 LA에서 두 군데서 이렇게 집회를 했었는데요 첫, 제가 가서 코스타 집회의 설교가 고지를 정복하라였습니다 굉장히 논란이 많았던 설교였습니다 그래서 저한테 붙은 별명이 고지론자였습니다 또 그와 같이 같은 맥락에서 비난을 좀 많이 받았던 설교 또 책이 있었습니다 깨끗한 부자 깨끗한 부자 부자를 얘기하고 공부 잘해서 출세하고 고지를 정복하고 하니까 고지론 자라고도 얘기하고 또 저를 청부론 자라고 이렇게 딱지가 붙었었는데 여러분 외모를 보지 않고 중심을 보셔요 그렇다고 해서 외모는 아무것도 아니다 외모는 악한 것이다 그렇게 치부하면 그건 성경적인 바른 가치관이 아니에요 아니에요 여러분 제가 얘기했던 것처럼 중심이 하나님께 있고 그리고 그 삶의 목표가 하나님의 영광과 하나님의 나라라고 하면 여러분 그가 열심히 노력해서 얻는 외모 고지 또 부요함, 권력 이런 것들이 하나님 나라를 위해서 좋은 도구도 될 수 있거든요 그것은 무조건 악한 것으로 그것은 무조건 탐욕으로 이렇게 치부하는 일은 균형 잡힌 성경의 생각이 아니에요 제가 참 좋아하는 찬송이 있어요 옥토에 뿌리는 깊어 하늘로 줄기가 치솟을 때 가지 잎 억만을 헤어 그 열매 만민이 산다 옥토에 뿌리를 깊게 내려요 이게 중심을 하나님께 두는 것이죠 근데 뿌리만 깊게 내린 게 아니라 그래서 하늘로 가가가 치솟아요 가지 잎 억 만을 헤어 여러분 가지 잎 억 만 그것만 보면 외모라고 얘기할 수 있잖아요 근데 그거는 그냥 외모가 아니에요 뿌리가 깊은 외모예요 그 외모에 열매가 달리면 그다음 가사 저는 너무 좋아요 그 열매 만민이 산다 여러분 중심을 하나님께 두고 그다음에 우리의 성실한 노력과 성실함으로 하나님이 우리에게 주신 달란트를 잘 활용함으로 우리의 외모 외모지상주의가 아니에요 외모만 보는게 아니에요 그것은 우리가 노력해서 키워야 할 우리의 삶의 성실함이에요 그래서 많은 열매가 맺히면 그것을 어리석은 부자처럼 내 영혼아 마음껏 먹고 마시고 즐기자 그러지 않고 여러분 하나님의 나라와 영광을 위하여 바로 쓸 줄 아는 사람이 된다고 하면 여러분 고지를 정복하면 전투에 승리할 수 있는 확률이 높아지거든요 여러분 부자들이 하나님 나라를 위하여 충성되게 되면 그 때문에 많은 사람이 덕을 보고 복을 받게 되거든요 오병이어의 기적 같은 일이 그들을 통해서 나타나지 않겠습니까 그래서 중심과 외모 하나님은 중심을 보시는데 외모는 보지 않아 외모는 다 소용 없어 외모지상주의도 문제지만 역으로 역으로 역외모 지상주의로 여러분 문제가 많아요 가난한 것을 무조건 훌륭한 것으로 부요한 것은 무조건 죄악된 것으로 공부해서 출세하고 성공하는 일은 탐욕스러운 것으로 이렇게 치부하면 왜곡된 신앙을 가질 수 있다 물론 하나님은 중심을 보신다 하는 말씀을 우린 왜곡해서는 안 돼요 그러나 이 밸런스는 잘 맞춰야 되지 않을까 하는 생각을 해서 오늘 중심을 보신 하나님 얘기하다가 도리어 반대로 잘못하면 외모지상주의로 오해할 만한 설교를 했는데 여러분들이 오해 없이 균형을 잘 잡고 제가 말씀하려고 하는 의도가 무엇인지 잘 이해해 주셨으리라 이렇게 생각을 합니다 한번 기도하겠습니다 사람은 외모를 보지만 하나님은 중심을 보십니다 그 중심이 하나님이 아닌 사람 자기 자신인 사람 탐욕인 사람 야망인 사람이 외모가 출중하면 만 명을 벌어 먹일 사람이 되는 게 아니라 만 명을 잡아먹을 사람이 됩니다 그러므로 외모보다 중요한 것은 중심입니다 그러나 그렇다고 해서 모든 외모는 다 잘못된 것이고 탐스러운 것이고 그것은 기독교의 가르침이 아닙니다 사도 바울은 그 중심이 다메섹에서 예수로 바뀌었습니다 그리고 그 모든 목적이 하나님의 나라와 의를 위한 것이 되었습니다 그리고 자신이 가졌던 모든 탁월한 외모 로마 시민권 명문 가문 최고의 학부, 가말리엘 문하의 문하생 그의 지식, 학문, 그 모든 것들이 주를 위하여 잘 쓰임을 받았는데 이런 균형을 잘 잡을 수 있는 우리 날기새 가족들 다 되게 해 주시옵소서 그래서 좌로나 우로나 치우치지 아니하고 편견을 가지지 아니하고 중심 잡은 신앙을 잘 가지고 하나님을 위하여 크게 귀하게 쓰임 받는 우리 날기새 가족들 다 되게 하옵소서 예수 그리스도 이름을 받들어 기도하옵나이다 아멘 여러분 지혜로운 사람은 반석 위에 집을 짓는 사람이에요 반석은 중심이에요 그리고 집을 짓는 것은 쌓아 올리는 것이잖아요 우리 한 10m 기초를 팠지만 그리고 덮고 끝난 게 아니잖아요 기초를 판 까닭은 높이 올리기 위해서잖아요 큰 건물을 올리기 위해서였잖아요 우리 한 3,400평 지었거든요 그런데 기초가 중요하다 하는 건 굉장히 중요하지만 우린 또 잘못하다가 기초만 파놓고 다 됐다 생각하고 올리는 것은 욕심이다 야망이다 이렇게 함부로 정죄하는 어리석음을 많이 범하더라고요 이런 밸런스 균형을 잃지 않고 중심과 외모 이 밸런스를 잘 맞출 줄 아는 우리 날기새 가족 될 수 있었으면 좋겠습니다 예, 감사합니다 내일 또 뵙겠습니다 여러분 사랑합니다"
  },
  {
    "video_id": "QZ2ZQvHXXbk",
    "transcript": "반갑습니다 법무실 근무하고 있는 류경주입니다 원기 15년 5월 말부터 6월 초까지 대종사님은 제자 몇 분과 더불어서 금강산을 여행하시게 됩니다 여섯째 되시는 날 아침에 장안사 금강여관에서 일어나 세수를 하실 때 남쪽 하늘을 쳐다보시면서 귀한 동지가 떠나가는 것을 아쉬워하는 말씀을 하십니다 그날 오후 2시에 주산 서중안 선진님께서는 열반을 하시게 됩니다 대종사님께서는 온정리 여행을 마치고 저녁 여관에서 머무실 때 식사도 폐한 채 감기와 신열로 상기되어 몹시 앓으셨다는 이야기를 들었습니다 그때 저는 그런 생각을 했습니다 도대체 얼마나 제자에 대한 사랑이 깊으셨으면 저렇게 몸져누우셔서 아프셨을까 하는 생각을 하게 됩니다 종법사님께서 신년법문으로  '모두가 근본은 하나이면서 동시에 따로 존재하는 신성하고 유일하며 존귀한 그 자체'라고 전제하시고 일원상의 진리를 깨달으면 모든 것이 본래 하나임을 알게 된다고 하셨습니다 본래 하나임을 실천하는 분들이 제불제성이며 일체중생 또한 다르지 않을 것입니다 '제불제성의 심법은 어떠한 소유자일까?'를 생각해 보았습니다 화면에 보시는 그림은 학창시절에 언젠가 한 번 쯤은 보셨을 법한 그림입니다 프랑스 신인상주의 화가 조르주 세라의 '그랑자트 섬의 일요일 오후'라는 작품입니다 이 작품은 점으로 원색의 물감을 점으로 찍어서 만드신 걸작이라고 합니다 저는 미술사에 대한 이해는 별로 없지만 이 작품이 점으로 이루어졌다는 것에 대해서 놀라움을 금치 못했습니다 3년 여에 가까운 긴 시간동안 점으로서 만들어낸 작품입니다 그래서 이 작가는 평생에 많은 작품을 그리지를 못했다고 합니다 점묘 화법이라는 새로운 미술기법을 만들어 낸 것입니다 선은 점으로 만들어진 것이고 면은 그 점으로 이루어진 선들이 만들어낸 것이라고 할 것입니다 우리의 삶도 또한 점과 선의 연결로 된 것이라고 생각이 듭니다 어떤 점이 찍히고 어떤 선이 그려지는가에 따라서 삶의 흔적과 궤적이 달라질 것이라는 겁니다 우리는 진리 앞에 하나되기 위해서 어떠한 점과 선으로 삶을 살아야 될 것인지 종법사님 취임하시고 백 여일이 넘는 기간 동안 옆에서 모시면서 주로 말씀하셨던 법문들을 중심으로 제가 연마한 바를 말씀드리고자 합니다 먼저 진심의 점을 찍어야 될 거란 생각이 듭니다 진심의 사전적 의미는 거짓 없고 꿈이 없는 마음이라고 합니다 자신과 타인, 세상을 연결하는 도덕적 원칙이라고 할 수 있습니다 상대방의 기쁨과 아픔을 함께 공감하는 힘이 되고 도덕적 가치를 따르는 마음이라고 할 수 있습니다 제가 교학과 2학년 때 만덕산 동선을 참여했습니다 몹시 추운 겨울에 동선을 하느라고 애를 썼는데 어느 날 그때는 식당이 변변치 않아서 방에서 앉은뱅이 밥상을 놓고 승산 종사님이랑 같이 선객들이랑 밥을 먹던 그런 시절이었는데 어느날 승산 종사님께서 아침식사를 안 나오셔서 왜일까 생각했는데 점심 때도 안 나오시더라구요 그래서 제가 근무하시는 분한테 어찌 안 나오시냐고 했더니 아프시대요 어찌 아프시냐고 그랬더니 그 전날 저녁에 염소가 아파서 힘들었나봐요 승산님께서 염소가 아프니까 나가셔서 염소를 돌보고 계셨다고 그러셨는데 염소가 아프니까 당신도 아파버리셨다고 합니다 그런데 그것이 그 한 번에 그친 것이 아니고 그때 염소를 많이 키우신 선진님들은 알고 계시겠지만 염소를 많이 키우고 그러셨는데, 동물들이 아프면 승산님께서도 그냥 아프셨대요 그 이야기를 들으면서 어떤 마음이시길래 동물이 저렇게 아픈데 당신도 저렇게 앓아 누우실 정도가 됐을까 그런 의구심이 생겼던 적이 있습니다 동물을 아끼는 마음이 진심이셨던 것이라고 생각이 들었습니다 진심이 종교적인 관점으로 볼 때는 자비심이라고 생각이 듭니다 자비심은 용서하고 이해하고 측은지심의 심법을 갖는 것이라고 알고 있습니다 정산 종사님께서는 미워서 해할 마음이 있으면 자비심이 아니라고 하셨으니 미워하고 해하는 마음이 없는 것이 곧 자비심일 것입니다 스스로 먼저 버리지 않고 일체중생의 고통을 덜어주고 업력을 녹여주는 심법이라고 할 수 있습니다 진심은 또한 진정성 있는 마음이라고 생각이 됩니다 우리가 흔한 말로 내가 이야기했는데 상대방이 이야기했는데 아무 뜻 없이 '그래, 그래.' 이렇게 이야기하면 영혼 없이 대답을 한다고 그럽니다 '저놈, 영혼이 일도 없네.' 이런 말들을 듣습니다 이와 반대되는 말이 진정성 있는 말이고, 그것이 진심이 묻어나는 거라고 생각이 듭니다 모두에 말씀드렸던 추산 서중안 선진께서는 원기 12년 봄, 대종사님을 모시고 서울로 행가를 하십니다 구타원 이공주 종사님의 추모담에 의하면 서중안 선진님께서는 대종사님이 머무시는 그 방을 걸레를 빨아서 닦고 닦고 또 닦았다고 하셨답니다 수건과 양말을 빨아서 정성껏 말리고 대종사님을 시봉하는데 체면도 무엇도 불구하였다고 추모해주셨습니다 아마 서중안 선진님의 그 마음이 대종사님께 전해지셔서 추산님께서 열반을 앞두시고 멀리 계셨지만 돌아가시는 마음에 아픔과 슬픔이 온전히 전해지지 않았나 하는 생각을 갖게 됩니다 진심은 상대방을 성장시키는 동기부여가 되는 자양분이 되기도 합니다 지난 배드민턴 인도 오픈에서 안세영 선수는 결승전에서 40분 만에 2대0으로 상대방 선수를 이겨서 우승을 했습니다 경기가 끝나고 상대 선수가 인터뷰를 했는데 그 인터뷰 내용입니다 매번 만날 때마다 더 나아지는 모습을 볼 수 있었다 저도 자극이 된다 다음에도 멋진 경기를 함께 할 수 있기를 \n기대한다는 말을 안세영 선수가 해줬다고 합니다 이 말을 들은 이 선수는 단순한 칭찬을 넘어 저의 발전을 진심으로 바라고 격려하는 마음이 고스란히 담겨있었다 그러니 겸손하고 진실이 담긴 말은 저에게 큰 동기부여가 되었고 더 나은 모습으로 그녀를 놀라게 할 수 있을 것이라는 희망을 품게 되었다고 인터뷰를 했습니다 진심으로 하는 말은 상대방에게 동기 부여의 자양분이 될 수 있다고 생각합니다 진심의 다른 표현은 힘과 마음을 다하는 것이라고 생각됩니다 전무출신의 도 12조  '그 일, 그 일에 힘과 마음을 다하면' 이라는 조목이 있습니다 그 일뿐만 아니라 그 일과 그 사람에게 힘과 마음을 다하는 것이 곧 진심이 전해지는 길이고 방법이라고 생각이 들었습니다 다한다는 것은 어떤 일을 위하여 몸과 마음 따위를 다 들이는 것이라고 합니다 오래 오래 계속해서 정성을 다하는 것, 그것이 진심을 전하게 하는 방법이고 진심을 표현하는 길이라고 생각이 들어집니다 우리가 채워야 될 점 하나는 진심이고 다른 하나는 존중의 점이라고 생각합니다 존중은 '높이어 귀하게 대하는 것'이라고 합니다 교법적로 이해를 해보면 경외심을 가지고 대하는 것이라고 이해할 수 있을 것 같습니다 교의품 4장에서 대종사님께서는 사은의 내역을 말하자면 곧 우주 만유로서 천지 만물을 허공 법계가 다 부처 아님이 없나니 우리는 어느 때, 어느 곳에서든지 항상 경외심을 놓지 말고 존엄하신 부처님을 대하듯 하라 하셨습니다 존엄하신 부처님을 대하듯 누구를, 천지 만물을 허공법계를 이 말씀은 각자가 가진 고유의 가치를 인정하고 존중해주라는 의미라고 생각됩니다 그러기 위해서는 모든 사사물물에 경외심을 가져야 된다는 뜻으로 이해할 수 있습니다 종법사님을 배알하러 한 가족이 오셨습니다 딸을 둔 가족인데 이 따님이 장애가 있어요 눈을 잘 보지 못하는 장애가 있는데 이야기를 하는 중간에, 대학원 입학을 했습니다 장애를 가졌음에도 불구하고 대학원 입학을 했어요 그 삶을, 아버지가 종법사님께 올리는 말씀 중에 '딸을 스승으로 모시고 있다. 딸이 나를 깨우쳐주고 내 공부도 깊게 하고 있다. 인연도 깨닫게 되고 그래서 감사하고 스승으로 존경하고 있다.'라는 표현을 하셨습니다 그런데 그 말씀을 하실 때 저는 그분의 얼굴 표정과 태도를 유심히 봤습니다 그 말씀과 태도 느낌에는 거짓을 찾아볼 수가 없었습니다 적어도 제 눈에는 그 아버지가 그 딸에 대한 마음에는 비록 딸이지만 딸에 대한 존중함이 그대로 묻어나 있었습니다 딸만 그런 것이 아니고 엄마도 그 딸에 대한 존중감이 묻어나 있었다는 것을 알 수가 있었습니다 존중은 그렇게 사람을 키워가고 한 가정을 행복하게 만들어가는 힘이겠구나 하는 생각을 하게 되었습니다 존중은 또한 다양성을 수용할 수 있습니다 차이를 차별이 아닌 다름으로 수용할 수 있고 차이를 존중하면 넓은 세상을 이해하고 지혜를 얻어갈 수가 있습니다 진리의 속성은 본래 하나이기 때문에 차별이 없는 것입니다 다름이 차별로 인식하게 되면 하나가 되기 어렵고 그 차별로 인해 원망이 생기고 화가 나고 갈등의 원인이 되어서 사회는 불화가 되기가 쉽습니다 다름의 인정은 나와 다르지 않는 귀중한 존재임을 인식하는 것이라고 할 수 있습니다 존중은 갈등 해결과 평화 증진의 요소이기도 합니다 상대방의 관점을 이해하려는 태도를 가지는 것입니다 오해와 불신을 해소하고 협력을 가능하게 합니다 존중함이 떨어지면 이런 가정이 될 수도 있습니다 쌍둥이 딸 아이를 키우는 젊은 부부가 사는 집인데 남편은 직장생활을 하고 아내는 가정에서 두 아이를 키우고 있습니다 아내가 두 아이를 키우고 어려우니까 친정 어머니를 모시고 와서 아이를 키웁니다 낮에는 친정어머니가 아이를 거의 90% 이상 돌보고 있죠 아내는 그 옆에서 어머니가 뭘 잘못하시면 잘못한다고 타박하고 아이가 이러면 이런다고 왜 그렇게 놔두냐고 타박을 합니다 남편이 저녁에 돌아오면 그 다음부터는 애기를 남편한테 맡깁니다 하루동안 내가 두 아이를 맡고 있었으니 이제는 당신이 잠재우고 씻기고 하시오 남편은 낮에 밖에서 일을 하고 왔는데 또 집에 오면 아이를 키워야 되는 2중 부담을 안고 있습니다 남편이 아이를 케어를 하는데 잘못하면 계속 뭘 못한다고 아내가 남편한테 구박을 합니다 남편은 얼마나 힘들겠습니까? 물론 아내도 힘들죠 대화의 내용들을 보면 존중함이 없습니다 서로의 탓만 하고 있습니다 남편은 아내 탓 아내는 남편 탓 존중함이 떨어진 그 가정에는 화목이라는 것은 찾아보기가 어렵습니다 서로가 갈 수 있는, 함께 갈 수 있는 길을 찾기란 어려워 보입니다 존중은 그런 갈등을 해결하고 불협을 화합으로 만들 수 있는 힘이 될 수 있다고 생각합니다 우리가 채워야 될 세 번째 점은 선행의 점이라고 생각합니다 선은 거짓 없이 올바르고 착하여 도덕적 기준에 부합하는 것입니다 교법적으로는 사사로움에 흐르지 않고 한편에 치우치지 않는 공명정대한 실천이라고 생각합니다 정산종사님께서는 사사가 끊어진 것 외에 선함이 없다라고 하셨으니 선함은 사사로움이 끊어져서 공정함과 신뢰를 지켜가는 것이라고 할 수 있습니다 사사로움과 가까워지면 공정함과 신뢰를 잃게 되고 거짓에 무감각해질 수 있습니다 그래서 걷는 길은 꽃길보다는 험한 길이 더 많아질 수 있는 확률이 있습니다 그래서 선행의 기본적인 자세는 사사로움을 떨쳐내는 데에서 비롯된다고 할 것입니다 선한 행동은 보이지 않는 씨앗과 같아서 언젠가 크게 자라서 세상을 변화시키는 선한 영향력을 미칠 수 있고, 사람과 사람, 사람과 사회, 세상과 세상이 공감하고 연대하는 힘이 될 수 있습니다 대산종사께서는 성인의 마음에는 사사로움이나 삿됨이 털끝만큼도 없어서 원망과 해독의 마음이 아니라 공정, 진실, 감사, 자비의 마음이 가득하다고 말씀해주셨습니다 이 마음이 제불제성의 심인 자리임으로 일원의 진리에 합일하는 길은 사사로움을 없애는 것입니다 또한 선행은 모든 존재를 이롭게 하는 행위로 자리이타의 행이라고 할 수 있습니다 어느 날 가난한 한 소년이 너무 배가 고파서 마을의 집집마다 다니면서 먹을 것을 구하고 있었습니다 하지만 모든 사람들이 모든 집들이 먹을 것을 내주지 않았습니다 마지막 남은 허름한 집에 도착해서 문을 두드리니 한 소녀가 나타났습니다 문을 열고 나타나서 행색을 보니 허름한 소년이 서있었습니다 그래도 마음에 따뜻한 우유라도 주어야겠다 싶어서 우유를 데워서 대접을 했습니다 그 소년은 그 친절에 깊이 감동했고 이렇게 말했습니다 '제가 어른이 되면 반드시 은혜를 갚겠습니다.'라고 말했습니다 그리고 수십 년이 흐른 후에 소녀는 심각한 병에 걸려 입원을 하게 되었고 큰 수술을 하게 되었습니다 가정형편에 큰 수술비를 감당할 수 없어서 안절부절하고 있을 때 그 의사가 그 환자에게 편지 하나를 건넸습니다 어린 시절 당신이 내게 준 따뜻한 우유 한 잔을 은혜를 이제야 갚습니다 라고 하면서 수술비 전액을 담당을 해주었습니다 작은 선행은 큰 보은의 힘이 된다는 것입니다 누구나 선을 행할 수 있지만 실천하기 어려운 것은 내가 좀 더 수고로움을 감내할 수 있는 마음의 준비가 있어야 되고 내가 조금 손해 볼 수 있음을 감수할 수 있는 마음의 준비가 있어야 가능하기 때문일 것입니다 마음의 준비는 수행을 통해서 이루어진다고 생각합니다 소태산 대종사님께서는 삼학 공부를 통해서 선함을 준비하고 실천할 수 있도록 밝혀 주셨습니다 정신 수양은 우리의 성품은 본래 선악의 차별이 없으나 공적영지의 광명을 따라서 선악의 차별이 생겨남을 깨치고 사리 연구를 통해서 선악의 이치를 공부하고 작업 취사를 통해서 정의를 취하고 선행을 실천하는 공부법이 곧 삼학 수행이고 이것이 우리가 선을 할 수 있는 준비 공부고 훈련이라고 생각됩니다 수행품 23장에서 대종사님께서는 우리는 시비 선악의 많은 일을 보아서 옳고 이로운 일을 취하여 행하고 그르고 해될 일은 놓으라고 하셨습니다 이것이 선행의 점을 찍어가는 방법이라고 생각합니다 우리가 마주하는 경계는 시비 선악의 많은 일들로 다가옵니다 이럴 때 옳고 이로운 일을 취하고 그르고 해될 일을 버리는 공부가 곧 선행을 키워갈 수 있는 수행이라고 생각합니다 우리의 성품은 원래 청정하여 경계를 따라 그 성품이 순하게 발하면 선이 되고 거슬려 발하면 악이 된다고 하셨으니 우리는 삼학으로 선행의 수행을 통해서 우리의 성품이 순하게 발할 수 있도록 준해야겠습니다 성품을 순하게 발하여 선의 공덕을 쌓고 그 공덕으로 진리와 하나되며 진리와 하나된 성품을 발현하면 그것이 선이 되는 것이고 일원상의 신앙이고 수행이라 할 것입니다 발 한 발 내딛으면 땅에 흔적이 남고 입으로 한 말 한마디는 가슴에 머물고 마음을 한 번 먹으면 허공에 심어진다고 합니다 발 한 번 내디디고 입으로 말하고 마음 한 번 먹는 것에서 진심과 존중, 선행을 실천해 간다면 그것이 곧 수행이고 교화라고 생각합니다 무념공부는 일용 행사에서 염착 없는 생각을 없게 하는 것이니 보는 데에도 착이 없이 보고 듣는 데에도 착이 없이 보고 말하는 데에도 착이 없이 말하고 동하는 데도 정하는 데도 착이 없이 하라 하셨습니다 우리의 무념 공부는 꾸밈이 없고 거짓이 없고 사사로움이 없는 마음의 실천이라고 할 것입니다 우리의 삶을 무념 공부로 진심, 존중, 선행의 점으로 채워 일원상 진리와 하나 되어 감사하고 보은하는 삶을 살아야겠습니다 진심과 존중 그리고 선행으로 쌓아가는 삶은 모두가 근본은 하나이면서 동시에 따로 존재하는 신성하고 유일하며 존귀한 존재 그 자체임을 자각하는 길이라고 생각합니다 종법사님께서는 신년 법문에서 하나됨을 방해하는 장애물을 욕심, 번뇌, 분별심이라고 밝혀주셨습니다 우리 모두 하나되어 조화로운 삶, 갈등을 해결하고 평화로운 삶을 위해 욕심 대신에 진심을, 번뇌 대신에 존중을, 분별심 대신에 선행의 점을 찍어서 세상을 다 품고도 남을 만한 대공심과 세상을 다 좋게 하고도 남을 대공심의 보은행으로 낙원 세상의 주인공이 되시기를 간절히 기원드리면서 오늘 시간 마치겠습니다 감사합니다"
  },
  {
    "video_id": "77U0zR_qVsM",
    "transcript": "목사님 우리 아버님 천당 갔지요? 천당 가기는 뭘 갔어요. 그래도 안 갔단 말은 못하고 가 보면 알겠지요\n옛날에는 집에서 (장례를)다 모시거든 그런데 제가 목사니까 제가 가서, 정말로 염을 많이 했어요 좁은데 자다보면 뭐가 되게 얼음장 같이 차서 보니까 제가 시체를 안고 있어요 그런데 여러분 사람의 시체에 옷을 입혀보면 참 희안합니다! 예수를 믿는 사람은요 그 죽을 때\n주님이 마중하러 오시기 때문에 긴장을 다 놓고\n웃으면서 얼굴이 웃는데요 몸이 나근나근나근 해요 긴장이 없으니까\n그래서 옷을 입히면서 오른팔 하면 사악~ 아니~~바지 입히는데도 그냥 관절도 안 부러저요 사악하면 사악  나근나근해 그런데 예수 안 믿는 사람은요 (눈으 부릅뜨고) 크흐~~눈 감아~ 죽을 때 OO가 데리러 오니까"
  },
  {
    "video_id": "Atw54ogr2jQ",
    "transcript": "자 오늘 저녁 말씀의 제목은 근심이 쌓이고 화가 치밀어 오르면 입니다 근심이 쌓이고 화가 치밀어 오르면 어떻게 해야 되나 여러분 인생을 살다 보면 이런 순간들이 너무 많잖아요? 우리 안에 있는 근심이 더 심각해지고 우리 안에 막 화가 분노가 치밀어 오를 때가 많거든요 그럴 때 하나님의 사람인 우리는 어떻게 해야 하는지를 오늘 말씀을 통해서 해답을 찾고자 합니다 시편 39편은 누가 썼어요?  다윗이 썼습니다 그런데 늘 말씀드렸듯이 시편은  이 저자가 어떤 상황에서 어떤 배경에서 이 시를 썼느냐가 굉장히 중요해요 그래서 시편을 이해할 때는요 배경을 잘 알아야 돼요 그런데 시편 39편을 보면 어떤 상황과 어떤 배경에서 썼는지 구체적으로 언급되어 있지를 않아요 그렇지만 다윗의 모든 시가 그랬던 것처럼  평탄한 가운데 이 시를 쓴 건 아니에요 다윗이 굉장한 곤경 가운데 있을 때  이 시편 39편을 썼다고 하는 거죠 1절을 보면 \"악인\" 이라는 말이 등장하죠 그리고 8절을 보면 \"우매한 자\"라는 말이 등장해요 그리고 8절 상반 절을 보면  \"나를 모든 죄에서 건지셨다\" 라는 말씀이 나오고요  또 10절을 보면 \"주의 징벌을 나에게서 옮기시옵소서\" \"주의 징벌\"이라는 단어가 나오고요 \"주의 손이 치심으로 내가 쇠망하였나이다\" 주의 손이 나를 치셨다는 말씀이 나와요 자 우리가 이런 말씀들을 종합적으로 분석해 보면 지금 다윗은 자신이 지은 죄로 인해서 하나님의 징계 가운데 있다고 하는 걸 알 수 있어요 그렇지요? 자신이 하나님 앞에서 범죄한걸로 인해서  하나님의 징벌 하나님의 징계 가운데 있다는 거죠  자신이 지금 하나님의 징계로 인해서 고통당하고 있는데 자신이 영육간에 고통을 경험하고 있는데 거기에 또 누가 등장하는 거예요? 악인들이 등장하는 거죠 이때다 싶어서 그런 상황 속에서 다윗을 비난하고 대적하는 그런 악인들이 있었다라고 하는 거지요 그래서 이 시편 39편의 배경을 이해하려면  바로 앞 편 시편 38편을 이해를 해야 해요  시편 38편은 다윗이 하나님 앞에서 참회 자신이 지은 죄를 참회하면서 쓴 시거든요 어떤 죄를 지었어요 다윗이? 자 밧세바의 사건으로 하나님의 징벌을 받았을 때  다윗이 참회를 하면서 지은 시거든요 그래서 시편 38편 3절을 보면 이런 말씀 있어요  자 우리 한번 같이 읽어볼까요?  얼마나 지금 고통 가운데 있었으면 이런 표현을 썼겠어요 그렇지요?  그리고 시편 38편 11절과 12절을 보면 이런 말씀이 있어요 이런 말씀이 있어요 그러니까 지금 다윗이  밧세바와의 그 사건으로 인해서 하나님의 징계를 당하고 있는데 영육간에 엄청난 고통을 당하고 있어요 그런데 11절을 보면 내 생명을 찾는 자가 올무를 놓고 나를 해하려는 자가 괴악한 일을 말하며 종일토록 음모를 꾸민다는 표현이 있어요 바로 이런 상황 속에서 다윗이 시편 39편을 썼다고 하는 거지요 여러분들 이런 배경을 마음속에 이제 간직하시고 시편 39편 강의를 시작하겠습니다 자 우리 1절의 말씀인데요 자 39편 1절이죠 함께 읽겠습니다 \"내가 말하기를 ....하였도다\"  이 말은 내가 입술로 무엇을 말했다라는 의미가 아니라 다윗 자신이 마음속으로 어떤 다짐을 했다는 거죠 그래서 공동 번역에서는 이렇게 표현하고 있어요 공동번역을 읽어보겠어요  \"마음먹었다\" 라고 표현하고 있어요  그러니까 지금 이 시편은  다윗의 마음 다짐으로부터 시작하고 있어요 다윗이 마음을 먹었대요 마음의 다짐을 했대요 그러면 다윗이 1절에서 말하고 있는 마음을 먹었던 곳 그 다짐은 뭘까요? 2가지인데요 첫 번째 다짐은 \"나의 행위를 조심하리라\" 두 번째는 \"내 혀로 범죄하지 아니하리라\" 자 첫 번째 다짐이 뭐예요? 나의 행위를 조심하리라 내 행위가 뭐겠어요 내 삶의 태도 내 삶의 방식 삶의 자세를 말하겠죠 내 삶의 자세 내 삶의 태도 내 삶의 방식에 있어서 어떻게 하겠다는 거예요? 조심하겠다  이 조심하겠다는 말이 뭐예요? 유의하다 절제하다라는 뜻을 가지고 있거든요 그러니까 다윗이 마음먹은 게 뭐냐면 내 생활의 자세와 내 생활의 태도와 내 생활의 방식을 어떻게 하겠다는 거에요 절제하면서 유의하겠다 아무렇게나 살지 않겠다 여러분 사실 그렇잖아요 우리가 조심하지 않고 그냥 살아가게 되면 실수를 할 때가 더 많아요 그래서 비난을 받고 핍박을 받게 될 때가 많지요 그러므로 하나님의 사람은 어떻게 살아야 되죠? 네 행위를 조심해야 된다라고 하는 거예요 믿지 않는 자와 더불어 살아가기 때문에  이 세상 속에 살아가면서 하나님의 사람인 우리의 삶의 방식과 삶의 자세와 삶의 태도가 중요해요 왜냐면 우리가 조심하지 않고 살아가면 결국은 뭐가 되는 거죠? 하나님의 몸 된 교회에 여러 가지 좋지 않은 그런 이미지를 갖게 만들고 하나님 아버지께도 영광을 가리는 거죠 그런 일들이 얼마나 많아요  왜 다윗이 밧세바를 범했어요? 조심하지 않았기 때문에 그렇잖아요 깨어있지 않았기 때문이잖아요 만일 다윗이 전쟁 중에 있었다고 한다면 밧세바를 범했겠어요? 그렇지요? 자신의 행위를 조심하지 않았기 때문에 넘어진 거잖아요 우리가 세상을 살아가면서 우리를 비난하는 우리의 대적들을 침묵하게 만드는 그 유일한 길이 뭐예요? 우리를 대적하는 자들  우리를 대적하는 자들이 있어요 우리가 사는 세상에는 반드시 있거든요 여러분의 가정에도 있고 여러분이 직장에도 있어요 반드시 있어요 그런데 우리를 대적하는 자들 그런 사람들로 하여금 침묵하게 만드는 유일한 길이 뭐겠습니까? 그것은 내가 바로 깨어서 절제하고 그렇죠? 내 행위를 조심하는 거지요 나의 행위를 조심하는 거죠 그것이 나를 대적하는 자들로 하여금 침묵하게 만드는 거죠 맞짱 뜨고 싸워봐야 되는 게 없어요  자 두 번째 다짐이 뭐라고 했어요? 내 혀로 범죄하지 아니하리라입니다  여러분 인생을 살아오면서 주변의 환경이나 사람에 대해서 한 번도 원망이나 불평을 하지 않고 살아오신 분이 계세요? 있으면 박수 한번 쳐 보세요 집에서 물론 들리지는 않지만 박수 소리가 없을 것 같아요 인생을 살아오면서 상대방의 허물에 대해서 한 번도 험담을 하지 않고 살아오신 분이 계세요? 발을 굴러보세요 아마 발을 구르는 분이 별로 없을 거 같아요  피천득 수필가가 이런 말을 했어요 사람이 상대방의 허물에 대해서 험담하지 않으면 무슨 재미로 사는가? 사람이 누군가를 험담하는 재미로 산다는 거죠 험담하지 않으면 무슨 재미로 사든가 이 말은 우리 인간들이 험담하는 것을 즐기며 살아간다는 것에 대한 반증입니다 이 세상을 살아가면서 가장 많이 짓는 죄가 뭘까요? 여러분은 여러분의 인생에 있어서 가장 많이 지은 죄가 뭐라고 생각하세요? 제가 볼 때는 입술로 짓는 죄가 아닌가 싶습니다 여러분 첫 사람 아담도 선악과를 먹고 난 다음에 자기 아내인 하와를 원망했잖아요 하나님이 지어주신 저 여자가 먹으라고 해서 먹었다고  여러분 광야의 이스라엘 백성들을 보세요 끄떡하면 조금만 어려운 일을 만나면 곧바로 지도자를 원망하고 하나님을 원망하지 않았습니까? 그래서 우리가 이 땅을 살아가면서 가장 많이 짓는 죄가 입술로 짓는 죄란 말예요 그래서 성경은 야고보서 3장 2절에 이렇게 말하고 있습니다 우리 다 같이 한번 읽어볼까요? 말에 실수가 없는 사람을 온전한 자라고 말하고 있어요 그러니까 우리 주위에 온전한 사람은 별로 없을 거예요 이사야 6장을 보면 이사야 선지자가 성전에서 하나님의 영광을 보는 장면이 나오죠 그런데 그 영광스러운 하나님의 보좌의 영광을 바라보던 이사야 선지자가 이사야 6장 5절에서 이렇게 외칩니다 여러분 이사야가 누구예요 선지자입니다  선지자가 뭐 하는 사람이죠? 하나님의 말씀을 받아서 대언하는 사람이에요 그렇다면 하나님의 말씀을 대언하는 이사야 선지자가  입술이 더럽고 지저분하면 여러분 얼마나 더럽고 얼마나 지저분하겠습니까? 그거 험담을 했으면 얼마나 했고 거짓말을 했으면 얼마나 거짓말을 했겠습니까? 그런데 이사야 선지자는 뭐라고 말하죠? 하나님의 영광을 보았을 때 뭐라고 말하죠? 나는 입술이 부정한 사람이라고 말해요 여러분 이것만 보더라도 우리가 짓는 죄 중에 가장 많은 죄가 바로 입술로 짓는 죄라는 것입니다 그러니까 내가 입술로 범죄치 말아야지 그래 나는 말실수를 하면 안 돼  이렇게 우리가 다짐해 보지만 어때요 아침에 그 기도를 드렸는데 밤에 기도할 때 보면 뭐예요? 그렇지 않아요 또 하루에도 입술로 실수할 때가 얼마나 많아요 왜 그럴까요? 야고보 기자가 말한 것처럼  혀는 작지만 잘 길들여지지 않기 때문에 그래요 타락한 죄성을 가진 우리 인간은 어려운 일을 당하면 불평을 하고 원망을 하죠 처음에는 내가 처해있는 이 상황과 환경에 대해서 시대에 대해서 원망을 합니다 그러다가는 어떤 사람에 대해 원망하죠 부모를 원망한다든지 나와 어떤 관계있는 사람들에 대해서 원망하죠 그다음 단계를 지나면 하나님을 원망합니다 그런데 다윗은 오늘 본문에서 말하죠 다짐합니다  그 두 번째 다짐이 뭐예요? \"내 혀로 범죄하지 아니하리니\" 하나님 앞에서 마음의 다짐을 했어요 하나님 내 혀로 범죄치 않도록 해주세요 그러므로 우리도 인생의 밤을 만나거나 풍랑을 만나면 가장 먼저 뭐해야 하죠? 내 입술을 지켜야 해요 욥이 그러했잖아요 욥기 1장 22절을 읽겠습니다 여러분 욥이 당한 고난을 아시잖아요? 하루아침에 모든 재산을 잃어버렸어요 10명의 자녀를 잃어버렸다고요 그리고 자신의 온몸은 악성 피부병에 걸렸어요 아내마저도 하나님을 욕하고 죽으라고 저주를 퍼부었어요 그러니까 욥이 당한 고난은 인간으로서는 견딜 수 없는 고통이었어요 아니 상상을 초월한 고통이었어요 하지만 욥은 이런 참담한 고통의 순간에도 입술을 지켰어요 욥은 이 모든 일로 인하여 낙심을 했지만 하나님을 원망하지 않았어요 모든 것이 사라져 버린 참담한 현실 속에서도 자신의 입술을 지켰어요 입술로 범죄하지 않았어요 다윗 역시 내가 혀로 범죄하지 아니하리라 다짐을 합니다 그러므로 여러분  힘들고 어려운 일을 만났을 때  인생의 밤을 만났을 때  인생의 풍랑을 만났을 때 가장 먼저 우리가 해야 될 일이 뭐예요 내가 혀로 내 입술로 범죄치 아니하리라 내가 혀로 범죄하지 아니하리라 이런 다짐이 필요하다는 얘기죠 그런데 우리 모두가 경험한 바지만 입술로 범죄하지 않는다는 것이 어디 쉬운 일이에요? 맘 한번 먹었다 그래서 여러분 그렇게 되던가요? 사실 내 마음은 아닌데도 때로는 입술이 그렇게 나올 때가 있어요 내가 원치 않은 말이 나올 때가 있고요 결코 쉬운 일은 아니거든요 그렇다면 다윗은 혀로 범죄하지 않기 위해서 어떻게 했다고 말하죠? 기도만 하지 않고요 이렇게 했어요 1절 하반절 말씀을 읽겠습니다  여러분 다윗은 하나님의 마음에 합한 사람이라고 되어 있잖아요 열분 다윗이 하나님의 마음에 합한 사람이니까 우리하고 성정이 다른 사람일까요? 아니에요 여러분 다윗 역시 똑같은 인간이고요 우리와 동일한 감정을 가진 사람이에요 우리와 다를 게 하나도 없어요 그러니까 다윗 역시 무시당하면 기분이 나쁘고요 미움을 받으면 감정이 상하고 배신을 당하면 잠을 이루지 못하는 우리와 똑같은 사람이에요   하지만 그는 입술로 범죄치 않기 위해서 내 입에 재갈을 먹이겠다 라고 말하지요 자기 스스로 내가 내 입에 하나님 내 입술에 재갈을 먹여 주시옵소서가 아니라 내가 내 입에 재갈을 먹이리라 말을 다스리기 위해서 입에 재갈을 물리는 것처럼 우리 입에도 재갈을 물려야되요 말에게 재갈을 물리는 것은 본능대로 행하지 못하게 해서 주인의 뜻에 순종하게 하려고 하는 거잖아요 우리 역시 내 타락한 내 인간의 본성대로 불평하고 험담하고 저주하지 않도록 하기 위해서 나 스스로 내 입에 재갈을 물려야 되요  그래서 다윗은 시편 14편 3절에서 여호와여 내 입 앞에 파수꾼을 세우시고 내 입술의 문을 지켜달라고 기도했어요 아침마다 여러분 우리가 아침에 꼭 이 기도를 드릴 필요가 있어요 하나님 오늘도 내 입에 파수꾼을 세워 주시고 내 입술의 문을 지켜주십시오  입술로 범죄치 않도록 도와주십시오 그런데 다윗은 지금 누구 앞에서 내 혀로 범죄하지 않겠다라고 말하죠? 악인이 내 앞에 있을 때입니다 한번 따라서 합시다 악인이 내 앞에 있을 때 전 이 말씀이 굉장히 마음에 와 닿더라고요 혼자 있을 때가 아니에요 내가 하나님을 예배하고 있을 때 내가 골방에서 기도하고 있을 때가 아니에요 뭐라고 말합니까? 악인이 내 앞에 있을 때  여러분 혼자 있을 때는  얼마든지 억울한 일을 당해도 좋지 않은 말을 들어도 그래 참자 그래도 내가 하나님의 사람인데 내가 참아야지 하면서 참을 수 있어요 그런데 악인이 보는 앞에서 내가 무시를 당하는 그 현장에서 나를 배신하고 있는 그 배신자 앞에서  내 입술을 지킨다는 것은 여러분 이것은 죽는 것보다 더 어려워요 경험해보신 분은 알 거예요 나 홀로 있을 때는 그래도 내가 내 마음을 컨트롤 할 수가 있어요 그래 좀 손해 보고 말지 자존심 상해도 좀 시간이 지나면 괜찮겠지 뭐 주님이 내 마음 아실 거야 그런데요 악인 앞에서는 여러분 악인 앞에서 내 혀를 지킨다는 건 나를 저주하는 사람 앞에서 내가 내 입술을 지킨다는 건 내 앞에서 나를 저주하는 사람 나를 배신하는 사람 앞에서  내 입술을 지킨다는 게 여러분 그게 쉬운 일이 아닙니다 참 이상하게도 우리가 어려움을 당하고 괴로움을 당할 때는 믿음의 사람이 우리 앞에 나타나는 것이 아니라 꼭 보기 싫은 사람  열 받게 하는 사람이 나타날 때가 정말 많아요 여러분 그렇지 않아요? 믿음이 좋고 성령 충만한 사람이 나타나서  아 집사님 제가 보니까 요즘 굉장히 힘들어 하시는 거 같은데  제가 뭐 도와드릴 건 없나요? 말씀해 보세요 기도해 드릴게요 이렇게 말씀해 주시면 여러분 얼마나 위로를 받고 힘을 얻겠습니까? 그런데 이상하게도 내가 막 고난을 받고 억울한 일을 당하고 배신을 당하고 힘들고 막 화가 나 있는데 꼭 누가 나타나죠? 고통을 주는 자가 나타난단 말예요  내 눈에 거치는 자 안 봤으면 좋겠는 사람 열 받게 만드는 사람 여러분 그 사람이 내 앞에 나타난단 말예요  다윗이 아들 압살롬의 반란으로 인해서 신발도 신지 못하고 수건으로 얼굴을 가리고 울면서 예루살렘을 떠나갔지 않습니까? 여러분 그때 다윗의 마음이 어떠했을까요? 다른 사람도 아닌 자기 아들이 자기 아버지를 죽이고 쿠데타를 일으켜 왕권을 찬탈하겠다고 쳐들어오는데 여러분 그때 다윗의 마음이 어땠을까요? 그런데 그때 시므이라는 사람이 나타나서 다윗을 저주합니다 피눈물을 삼키며 피난길을 떠나고 있는 다윗을 계속해서 따라가면서 다윗을 향하여 티끌을 날리고 돌을 던지면서 이렇게 저주를 했습니다 여러분 사무엘하 16장 7절과 8절이죠 그때 다윗과 함께했던 아비새가  `저 죽인 개 같은 놈을 당장 쳐 죽이고 돌아오겠습니다` 그렇게 말했어요 그때 다윗이 어떻게 반응했습니까? 그래 당장 저놈 목을 베어와라 그렇게 말하지 않았어요 이렇게 말하죠 사무엘하 16장 11절입니다 그다음 구절입니다 다윗은 악인이 바로 자기 앞에 있을 때도  입술로 범죄하지 아니하려고 자기 스스로 자기 입에 재갈을 먹였던 사람이  여러분 남이 저주할 때 똑같이 저주하는 것은 본능입니다 너무나 쉽습니다 남이 나를 욕할 때 함께 욕하는 것은 너무나 쉽습니다 누가 시키지 않아도 자동으로 하게 되어 있습니다 여러분 하나님의 사람이라고 해서 감정이 다르고 감정이 다르다고 생각하면 큰 오산이죠 신자나 불신자나 감정은 같아요 하지만 우리는 하나님의 사람인 우리는 악인이 내 앞에서 나를 비난하고 나에게 험담하고 저주하는 말을 할지라도 우리는 내 입술에 재갈을 먹여서라도 내 입술을 지켜야 한다는 것입니다 다윗은 견디기 어려운 역경에서  입술로 범죄하지 않으려고 악인 앞에서도 침묵했습니다 자기의 입술에 재갈을 먹였습니다 심지어는요 자기 속에서 나오는 선한 말까지도 하지 않았어요 그렇다면 그 결과가 뭐죠? 자 여러분 2절의 말씀을 읽겠습니다 악인 앞에서 내가 입술로 범죄하지 아니하려고 내 입술에 스스로 재갈을 물렸는데도 결과가 뭐예요 결과는 나의 근심이 더 심해졌다라고 하는 거예요 그러면 성경이 얼마나 솔직하게 표현합니까 그렇지요? 얼마나 성경이 솔직하게 표현하고 있습니까? 내가 악인 앞에서 내 입술을 지키려고 범죄치 않으려고  내 입술에 재갈을 물렸는데 결과는 뭐예요 결과는 나의 근심이 더 심해졌다라고 하는 거예요 3절의 말씀도 읽겠습니다 3절의 말씀도 읽겠어요 내가 이렇게 하나님 앞에서 입술로 죄를 짓지 않으려고 침묵했을 때 하나님께서 내 마음속에 놀라운 평안을 주셨다 아니 하나님께서 그 상황 속에서 내 마음으로 하여금 참을 수 있는 그런 인내력을 주셨다 그렇게 말하지 않아요  여러분 우리가 생각하는 바대로  그렇게 성경에 쓰여있어야 되잖아요 그런데 뭐라고 말합니까? 침묵하다 보니까  내가 그 악인 앞에서 내가 입술로 범죄치 않으려고 내 입에 재갈을 물리면서까지 침묵하다 보니까 내 근심이 더 심해지고 내 마음속에 뜨거워서 불이 붙였다는 거예요 성령의 불이 임했다는 게 아닙니다 여기서 불을 성령의 불이 아닙니다 성령의 불이 지금 내 마음에 임했다 그게 아니에요 마음속에 끓어오르는 분노가 생겼다 이 말입니다 내 마음속에 침묵할수록 침묵할수록 내 안에 끓어오르는 분노가 생겼다라고 하는 거죠 입술로 죄를 짓지 않으려고 벙어리가 되었는데 평강이 찾아온 것이 아니라 화가 더 치밀어올랐다는 거에요 침묵하고 가만히 있으려고 하니까 내 마음에 근심이 더 쌓이고 근심이 더 심해지고 마음에 화가 치밀어 올랐다는 거예요 여러분 성경은 이렇게 솔직하게 표현하고 있는 것입니다 아무리 하나님의 마음에 합한 사람도 성령의 충만함 가운데 있지 못하면 여러분 언제든지 이럴 수 있습니다 언젠가는 폭발하게 되어 있습니다 여러분 우리 안에 그것을 발산하지 않고 내 마음속에 계속해서 침묵으로 일관하고 내 마음속에 가둬두면  언젠가는 폭발하게 되어 있습니다 옛적에 여자 분들 시집가면 어르신들이 이런 말을 많이 하셨거든요 너 시집가면 그 집 귀신이 되어야 한다 벙어리 3년 귀머거리 3년 장님으로 소경으로 3년이 되라고 했어요 무슨 말이죠? 시집가면 말하고 싶어도 3년 동안은 말도 하지 말고 들은 말도 3년 동안 못 들은 척하고  본 것도 3년 동안은 못 본 듯이 지내라는 거예요 무조건 참고 지내라는 거죠 그런데 여러분 무조건 참고 지내니까 결과가 뭐예요 어떻게 됐어요? 아픔이 쌓이고 또 쌓여서 나중에 뭐가 되죠? 화병이 생긴 거에요 여러분 예전에 어르신들은 화병이 참 많았어요  무조건 참는다고 되는 게 아니에요 여러분 참고 참으면 그 순간은 참아지는 것처럼 보이지만 언젠가는 폭발하게 되어 있어요 언젠가는 마음에 화병이 생기게 되어 있어요 그렇다면 어떻게 해야 되죠? 참으면 안 되겠네 화 나는 대로 그냥 화를 내고 소리를 지르고 화나는 대로 그냥 닥치는 대로 물건을 집어 던져 버리고  아 그렇게 해야 되겠구나 여러분 성경은 그렇게 가르치지는 않습니다 성경에 보면 뭐라고 말합니까? 해가 지도록 분을 품지 말라고 말하죠 왜요? 마귀가 틈을 탈 수 있기 때문이라고 말하지요 화를 내면 하나님 앞에서 내가 죄를 짓게 될 뿐만 아니라 결과적으로 마귀가 틈을 타게 되는 거에요 그래서 내가 화를 내고 분노를 표출하게 되면 받은 은혜를 한순간에 다 쏟아 버리는 거죠 그리고 내가 화를 내고 분노를 표출하면 사람과 사람과의 관계가 파괴되는 거에요 거기서 끝나는 것이 아니라 내 자신에게도  온갖 영육 간에 정서적으로까지 많은 병을 갖게 되는 거죠 그런데 내적 치유 일을 하시는 분들 가운데 이런 방식으로 내적 치유를 하는 분들이 있어요 그러니까 사람들이 마음속에 응어리가 있거든요 쓴 뿌리가 있잖아요 근데 그게 이제 쌓여 있으니까 그것을 표출해 내라는 거죠 그래서 방에다가 넣어 놓고  베개를 막 던지면서 그 사람에 대해서 이름을 부르든지 아니면 호칭을 하면서 자기 마음속에 그냥 하고 싶은 얘기 다 하라는 거예요 욕도 하고 막 배게 던지고 막  베개로 막 뺨도 때리고 하라는 거거든요 그런데 여러분 저는 이 방법 별로 좋아하지 않아요 그렇게 하는 분들이 계세요 우리 교회에도 한 자매를 보냈다가 중간에 돌아오는 일이 있었어요 아버지로부터 받은 상처가 좀 있어가지고 그런데 베개를 향해서 이제 아버지라고 생각하고 막 집어 던지고 막 욕도 하고 그런 거거든요? 그런데 그 순간엔 이렇게 뭔가 표출이 되고 그래서 치유된 것 같지만 나중에 그것 때문에 관계가 서로 안 좋아지고 열매가 좋지 않았어요 자 우리 안에 분노가 쌓이면 언젠가는 그게 폭발하게 돼 있거든요 그렇다고 해서 우리가 그런 분노가 쌓일 때마다 세상 사람들의 방식으로 화를 표출하고 분노를 표출하고 뭔가를 집어 던지고 그렇게 화를 발산해야 되는가 그건 아니라는 거죠 그러면 하나님의 사람인 우리는 내 안에 근심이 쌓이고 화가 치밀어오르면 내 안에 막 분노가 치밀어오르면 어떻게 해야 되느냐는 거죠 아니 오늘 다윗처럼  내 입술에 재갈을 물림으로 혀를 지키려고 까지 했는데 도리어 그것 때문에 나에게 근심이 더 심해지고 화가 불같이 치밀어 오르게 된다면 우리는 어떻게 해야 되겠냐는 것입니다 여러분 어떻게 해야 되죠?  이제 해답을 찾겠습니다 하나님의 사람인 우리는 화가 치밀어 오르고 내 안의 근심이 쌓일 때 너무나 고통스럽고 괴로운 순간이 다가오면 우리 인간의 모든 연약함을 친히 경험하신 그 예수님 앞으로 나아가야 합니다 사람이 아닌 하나님 앞에 나가서 내 안에 있는 모든 아픔과 고통을 토로해야 됩니다 내 마음에 쌓아두지 말고  한나가 그렇게 했어요  한나는 결혼을 했는데 아이를 낳지 못했잖아요? 그래서 둘째 부인 브닌나라는 여인으로부터  수모와 멸시를 당했습니다 그때 한나가 어떻게 했나요? 집안에서 브닌나라는 여인과 싸웠습니까? 아니면 집 안에서 가만히 숨어 지내면서  그 마음속에 분노와 그 아픔을 마음에 쌓고 또 쌓기만 했나요? 아니지요 한나는 하나님의 성전에 올라가서 자신이 그 괴로운 마음을 토로하고 통곡하며 눈물로 기도했어요 사무엘상 1장 10절의 말씀을 읽겠습니다  한나는 브닌나를 대적하고 불평과 원망으로 문제를  해결하려고 하지 않았어요 마음이 괴로울 때 그런 사람을 향해서는 입술에 문을 굳게 닫았어요 하나님을 향해서는 입술의 문을 열었어요 사람을 향해서는 자신의 입술을 닫고 하나님을 향해서는 자신의 입술을 열었다 그 말이죠 여러분 이게 중요해요  하나님의 사람인 우리는 할 수만 있으면 사람에게 대하여서는 입술을 닫고 하나님의 보좌를 향해서는 우리의 입술을 크게 열어야 됩니다 그래서 우리 안에 분노와 미움의 감정이 쌓여있지 않도록 해야 돼요 우리 안의 쓴 뿌리가 내 마음을 지배하지 못하도록 만들어야되요 왜 우리는 근심이 쌓이고 화가 치밀어 오를 때 사람에게는 입을 닫고 하나님을 향해서는 내 입술을 크게 열어야 되느냐 왜 우리가 하나님께로 나아가야 되느냐 그 이유가 있습니다 그것은 하나님의 주권과 하나님의 섭리를 믿기 때문입니다 하나님의 사람 욥이 말로는 다 할 수 없는 그런 고난 속에서도 입술로 범죄치 않았던 이유가 있습니다 여러분 그 이유가 뭔지 아십니까? 하나님의 주권과 섭리를 믿었기 때문이에요  그래서 아내가 하나님을 욕하고 죽으라고 말할 때 욥은 이렇게 말했어요 욥기 2장 10절 말씀이죠 함께 읽겠습니다 재산을 다 잃고 열 명의 자식을 잃고 자신의 몸은 병들고 그럴 때 아내가 자신을 위로해 주지는 못할망정 하나님을 욕하고 죽으라 저주할 때 그때 욥이 했던 고백이에요 우리가 하나님께 복을 받았는즉  화도 받지 아니하겠느냐 하고 이 모든 일에 욥이 입술로 범죄하지 아니하니라 욥이 입술로 범죄하지 않았던 이유가 뭐예요? 심성이 착해서가 아니에요 욥이 입술을 범죄하지 않았던 이유는 하나님의 주권과 하나님의 섭리를 믿었다는 거예요 욥기 1장 21절 22절에도 마찬가지예요 읽겠습니다 주신 이도 여호와시요 거두신 이도 여호와시니 하나님의 주권과 하나님의 섭리를 믿었어요 그래서 이 모든 일이 욥이 범죄하지 아니하고 하나님을 향하여 원망하지 아니했다라고 말하잖아요 그러니까 욥이 결과적으로 원망하지 않고 하나님을 원망하지 않고 입술로 범죄하지 않고 하나님이 원망하지 않았던 이유가 뭐예요? 하나님의 섭리를 믿었어요 하나님의 주권을 믿었어요 하나님의 주권과 섭리를 믿는다는 것은 하나님이 행하시는 일에는 실수가 없으시다 지금은 이해가 되지 않지만 내가 처해있는 이 상황이  내 이성으로는 이해가 되지 않지만 하나님이 행하시는 일에는 실수가 없으시다 하나님은 선하신 분이시다 그러므로 모든 것이 합력하여 선을 이루실 것이다 지금은 내가 이해할 수가 없지만 이런 하나님의 주권과 섭리를 믿었단 말이에요 이런 하나님의 주권과 섭리를 믿었으니 뭐예요? 입술로 범죄치 아니하고 하나님을 원망하지 않았다는 거죠 그렇습니다 여러분 하나님의 주권과 하나님의 섭리를 믿는 사람은 절대로 입술로 범죄하지 않습니다 누가 자신의 입에 재갈을 먹입니까? 누가 하나님을 향하여 입을 엽니까? 하나님의 주권과 하나님의 섭리를 믿는 사람들입니다 시편 우리가 잘 아는 말씀이죠 시편 81편 10절에 보면 이런 말씀이 있어요 시편 81편은 애굽의 노예생활에서 건져 주신 하나님의 구원을 노래하고 있는 시입니다 그런데 이스라엘 백성들을 애굽에서 구원해 내신 하나님께서 지금 뭐라고 말씀하십니까? 네 입을 크게 열라라고 말하지요 나는 너를 애굽 땅에서 인도하여 낸 여호와 네 하나님이다 여러분 이 말은 무슨 말입니까? 하나님께서 애굽 땅에서 이스라엘 백성들을 구원에 냈다는 걸 말하잖아요 그러니까 나는 너희를 애굽 땅에서 구원해낸 여호와 하나님인데 내갸 너희들을 구원해냈기 때문에 내가  너희들에게 말한다 이 말이에요 그 말이 무슨 말입니까? 네 입을 크게 열라라는 거죠 하나님은 구원받은 우리가 죄를 용서받고 구원받은 것으로 만족하기를 원하지 않아요 `나 구원받았어요` `나 애굽에서 해방됐다고요` 하나님은 우리가 그 수준에 머물러 있기를 원하지 않는다는 거죠 하나님도 적극적으로 뭐라고 말씀하십니까? 내가 너를 애굽에서 구원해냈으니 너는 구원받은 백성이 되었으니 네 죄를 용서받았으니 하나님의 자녀가 되었으니 죄와 사망의 법에서 해방되었으니 이제 어떻게 하라는 거예요? 네 입을 넓게 크게 열라는 거예요 입을 열되 크게 열라는 거죠 근데 하나님은 입을 열라고만 말씀하지 않았어요 입을 연다는 것은 하나님 앞에 간구하며  부르짖는 걸 말하는 거잖아요? 근데 입을 열라고만 말씀하지 않으시고 약속을 주십니다 그 약속이 뭡니까?  내가 채우리라  내가 채우리라 우리 한번 따라서 합시다 내가 채우리라  다른 사람이 아닌 하나님 자신이 채워주시겠다는 거죠 내가 채우리라 이 말은 하나님의 강력한 의지를 우리가 읽을 수 있는 대목이에요 네 입을 크게 열면 네가 입을 크게 열면 애굽의 종살이에서 건져 주시는 것으로 그치는 것이 아니라 내가 너를 채워 주겠다는 것입니다 나는 네가 애굽에서 구원받은 것으로 만족하지 않는다는 거에요 나는 너의 삶을 채워 주기를 원한다는 거에요 여러분 이게 중요해요 간신히 애굽에서 구원받는 것으론 만족하지 않는다는 거에요 하나님은 나는 너를 채우기를 원한다는 거에요 너의 인생을 채워주기를 원한다는 거에요 그러면 어떻게 하라는 거에요 조건이 있어요 네 입을 크게 열라는 거예요 네 입을 크게 열면 내가 너를 채워주겠다는 거지요 이렇게 하나님이 너무나 분명하게 약속을 하셨습니다 네 입을 크게 열면 내가 채우리라 그런데 시편 81편 11절을 보면 하나님의 안타까움이 나와요 자 11절의 말씀을 읽겠습니다 나는 너희를 애굽에서 구원해낸 네 하나님 여호와라 네 입을 크게 열라 내가 채우리라 그렇게 약속을 했지만 안타깝게도 내 백성이 애굽에서 구원해낸 내 백성이 듣지 않았다는 거예요 이스라엘이 나를 원하지 않았다는 거에요 하나님께서 당신의 백성들이 기도의 입을 크게 열어 부르짖기를 원했지만 백성들은 어떻게 했다는 거예요? 그 하나님의 말씀을 듣지 않았고 순종하지 않았다는 거예요 여러분 어쩌면 이게 우리의 모습이 아닐까요? 정말 내가 구원을 받은 하나님의 백성이라면 여러분 우리는 하나님을 향하여 입을 크게 열어야 합니다 기도의 입술을 크게 벌려야 합니다 하나님의 자녀라면 애굽에서 구원을 받았다면 죄와 사망의 법에서 해방이 되었다면 하나님 아버지께 간절히 크게 구해야 됩니다 그런데 하나님이 약속하셨잖아요 내가 채우리라 그럼에도 불구하고 내 백성이 내 소리를 듣지 않았대요 이스라엘이 나를 원하지 않았대요 여러분 기도를 하지 않는 것을 하나님은 뭐라고 말씀하십니까? 나를 원하지 않았다라고 말씀해요 기도는 아무나 하는 게 아니잖아요 하나님의 자녀 된 자가 하늘에 계신 아버지께 하는 게 기도잖아요? 아버지와 아들의 관계 속에서만 할 수 있는 거잖아요 그러면 하나님의 자녀라면 나는 반드시 하나님 아버지께 구해야 되거든요 그런데 내 인생의 필요한 것이 있는데도 불구하고 부모에게 말하지 않아요 입을 열지 않아요 그러면 뭐죠? 정상적인 부모와 자식의 관계라고 말할 수가 없어요 여러분 남남이나 똑같잖아요 하나님이 나의 아버지고 내가 그분의 자녀인데 내 인생의 필요한 것들이 있는데 구하지 않아요 그럼 하나님은 뭐라고 생각합니까? `너희가 나를 원하지 않는구나` 하나님 자신을 원하지 않는 것으로 받아들이세요 그래서 예수님도 이렇게 말씀하셨잖아요 마태복음 7장 11절입니다 읽겠습니다 하나님께 기도하지 않는 것은 내가 하나님을 불신하는 것입니다 내가 하나님 앞에 기도하지 않는 것은 하나님을 원하지 않는 것입니다 하나님을 무능한 자로 여기는 것입니다 그러므로 우리가 하나님을 향하여 입술을 열지 않으면 하나님을 되게 기분 나빠 하십니다 섭섭해 하시죠 여러분 그렇지 않아요? 자식이 내게 요구만 하면 내가 그 모든 필요를 채워 줄 수 있는데 그 인생의 문제를 해결해 줄 수 있는데 내게 구하지 않는 거예요 그것은 뭐예요? 하나님을 모독하는 거죠 하나님을 아버지로 인정하지 않는 거죠 그러니까 하나님 아버지 입장에서는 너무 불쾌한 거에요 그러므로  여러분 정말 우리가 구원받았다면 하나님을 향하여 여러분 입술을 크게 여시기를 바랍니다 구하는 거 자체가 믿음의 표현이죠 자 오늘 이제 말씀을 좀 정리를 하겠습니다 다윗은 자신이 지은 죄로 인해서 어려움을 당했습니다 자신을 대적하는 악인들에게도 여러 가지 어려움을 당했습니다 그때 다윗은 하나님 앞에서 마음의 다짐을 했습니다 그 다짐이 뭡니까? 내 행위를 조심하겠다 그다음에는 내 혀로 범죄하지 않겠다  다짐을 했습니다 그리고 입술로 죄를 짓지 않기 위해서 내 입에 재갈을 먹이리라고 했어요 그렇지만 결과는 뭐였어요? 나의 근심이 더 심해지고 마음에 분노가 더 치밀어 오르게 됐다는 거지요 인생을 살다 보면 이럴 때가 참 많습니다 하나님의 말씀대로 살아보려고 몸부림을 치는데 그럼에도 불구하고 내 마음에 근심은 더 쌓이고 마음속에 분노가 치밀어 오를 때가 많아요 그럴 때 하나님의 사람인 우리가 해야 될 일은 이 땅의 사람들을 향해서는 내 입을 닫고 하늘의 하나님을 향해서는 내 입을 크게 여는 것입니다 한나처럼 그래서 우리 마음속에 분노와 마음의 아픔과 그런 상처들이 주님의 손에 올려드림으로 인해서 다 치유를 받고 하나님을 향하여 네 입을 크게 엶으로 인해서 내가 너를 채우리라 하나님이 채워주시는 인생의 놀라운 축복을 우리 모두가 받아들일 수 있기를 바랍니다"
  },
  {
    "video_id": "WGJYbKxDAy0",
    "transcript": "저는 정치적으로나 또 신앙적으로나 저는 보수적인 사람이거든요 이런 거 절대 안 밝혔는데 하도 이걸 가지고 치사한 가짜뉴스가 많기 때문에 이제는 또 제가 내가 보수적인 사람이라 그런다고 우리 교회에 진보적인 성향을 가진 분들이 저 때문에 시험 받지 않는다고 생각해요 왜? 일절 저는 그걸 드러내지 않는 사람이니까 제가 왜 자꾸 그런 공격을 당하는지 너무 잘 압니다 저는 보수적인 사람이기 때문에 너무 이쪽으로 극단으로 치우치지 않기 위하여 저는 진보적인 분들 하고 대화 나누는 거 좋아하고 그들이 어떤 생각을 갖고 있는지 알기를 원하는 사람이에요 이게 자꾸 이제 공격의 빌미를 제공한다는 거 알지만요 그러나 저는 나이들수록 제 생각에만 옳다는 편견에 사로잡히기 쉽다는 걸 알기 때문에 그걸 멈출 생각이 없습니다"
  },
  {
    "video_id": "sEoT5SqneKc",
    "transcript": "하나님의 말씀 함께 보시겠습니다 오늘\n우리에게 주시는 하나님의 말씀은 사도행전 20장 17절에서 21절과\n야고보서 4장 6절 말씀입니다 먼저 사도행전\n20장 17절부터 21절 말씀을 봉독하겠습니다\n바울이 밀레도에서 사람을 에베소로 보내어\n교회 장로들을 청하니 오메 그들에게 말하되 아시아에서 들어온 첫날부터\n지금까지 내가 항상 여러분 가운데서 어떻게 행하였는지를 여러분도 아는\n바니 곧 모든 겸손과 눈물이며 유대인의\n관계로 말미암아 당한 시험을 참고 주를 섬긴 것과 유익한 것은\n무엇이든지 공중 앞에서나 각 집에서나 거리낌이 없이 여러분에게 전하고\n가르치고 유대인과 헬라인들에게 하나님께 대한 회개와 우리 주 예수\n그리스도께 대한 믿음을 증언한 것이라\n다음으로 야고보서 4장 6절 말씀입니다\n그러나 더욱 큰 은혜를 주시나니 그러므로 일렀으되 하나님이 교만한\n자를 물리치시고 겸손한 자에게 은혜를 주신다\n하였느니라 이제 담임 목사님께서 나오셔서 나는\n겸손함과 그리고 충분히 겸손한가 이런 제목으로\n하나님의 말씀 선포해 주시겠습니다 신간이 나왔는데요 신자들이 섬기는 세\n가지 우상 우상숭배자들은 천국에 못 들어가기\n때문에 우리가 반드시\n의책을 사서 읽든 말든 자기\n마음속에 있는 우상을 깨뜨려야 될 줄로 믿습니다\n박살 내야 될 줄로 믿습니다 많은 분들이 오늘 설교가 마지막인 줄\n알고 있는데 [음악]\n그렇지가 않구요 다음 시간까지 마지막입니다\n다음 시간이 마지막이고 이제 그 다음 주부터 다시\nJ 예배를 드리는데 그래서 보고 싶을까 봐\n김동호 목사님을 사회를 보시라 그랬는데 많이 보세요 자 오늘 말씀의 제목은 나름 겸손함과\n그리고 충분히 겸손한가 나는 겸손함과 그리고 충분히 겸손한가\n이런 제목으로 말씀을 나누기를 원합니다\n우리가 자기를 따른 사람하고 비교할 때가 많아요 비교할 때가 많은데\n우리가 자기를 다른 사람하고 비교할 때 조심해야 될게 뭐냐면\n상대를 잘 선택해야 된다는 상대를 잘 선택해야 된다 만약에\n우리가 일반적인 다른 교회나 일반적이라 그랬어요 일반적인\n다른 교회나 일반적인 다른 선교사들의 사역하고 우리 교회를\n비교해 보면 우리 교회는 가히 세계적인\n우리가 최고다 그런 말은 아니에요 일반적인\n교회들이나 일반적인 선교사들의 사역과 비교해 보면 우리 교회가 세계적인\n우리 교회는 세계적인 교회다 그럴 수 있어요\n뭐 실제로 김옥경 목사님이 최근에 기도하다가 이런 음성을 들었다는 말을\n전해 들었습니다 사랑하는 교회는 국내에서 10만명 이상 모이는\n교회처럼 영향력이 있고 중요한 교회이다 내가 볼 때 그 정도로 가치\n있는 교회이다 그러므로 너희는 너희 교회가 10만\n명 이상 출석하는 교회라는 자부심을 가지고 사역하라 또 사랑하는 교회는\n말씀으로 잘 다듬어지고 놀랄만큼 사역이 덕스럽고 균형이 잘\n잡혀있는 교회로 세계적으로 매우 드문 교회이고 진짜 모델 교회이다 여러분 이게 하나님의 은혜 하나님의\n은혜가 얼마나 감사하는지는 모르겠어요\n실제로 우리 교회는 이런 교회입니다 우리가 착각하고 있는게 아니에요\n우리에게는 실제로 이런 교회 그러나\n각 분야에서 세계적이거나 아니면 그걸 또 넘어서\n가지고 세계적인 분들이 있어요 세계적인\n분들이 세계적인 하나님의 사람들과 사역과 비교를 해보면 우리 교회는\n절대로 최고가 아니에요 어쩌면 우리는 사천적 중에서\n1천척이나 2천 척에 머물러 있는 그런 교회일 수가\n있습니다 가야될 길이 참 멀어요 여러분이 설교는 우리\n모두에게 바로 그것을 보여주었다고 생각합니다 제가 왜이 설교를 했을까요\n버전을 받게 하기 위해서 아 이런 하나님의 사람들이 있다 이런 놀라운\n영적 세계가 있다 이런 놀라운 기적과 역사들이 있다 이런 차원들도 있다\n우리 모두가 도전을 받고 은혜를 사모하고 그 다음에 우리가\n알고 있는게 전부가 아니다 우리가 정상에 도달한게 아니다 우리가 지금\n안주해야 될 때가 아니다 더 열심을 내고 더 사모해야 된다 그거를\n보여주기 위해서이 시리즈 설교를 하는 거예요\n제 생각에는이 설교의 일대지는 김옥경 목사님하고 사사모 사역자들에게 그\n다음에 2대지는 진성원 목사님과 두증인 전도단 단원들에게\n큰 도전이 되었을 거라고 믿습니다 물론 여러분이 잘하는 것처럼 김옥경\n목사님은 3단계의 입신에서는 그렇지 않겠지만\n치유에 있어서는 프란시스는 매트컬프를 훨씬 능가합니다\n사사모에서 놀라운 기적들이\n놀라운 치유들이 계속해서 일어나고 있어요\n지난주에도 병원에서 의사들이 완전히 포기한\n혈액암 말기 환자가 완치되었다 그래요 병원에서 의사가 완치 판정을 내렸어요\n놀라운 역사들입니다 그러나 그럼에도 불구하고\n죽은 자가 살아나고 없는 팔다리가 생겨나는 이런 창조의 기적 등\n여전히 여러분 사사마가 도달해야 될 더 높은 자리들이 있어요 더 높은\n것들이 있어요 그것을 향해서 나아가야 되는 거예요 또 여러분 진성한\n목사님이 아프리카 선교사의 또 놀랍지요\n종양이 그 자리에서 사라지고 뭐 맹인이 눈을 뜨고 부러진 뼈들이 그\n자리에서 붙는 것을 비롯해서 얼마나\n놀라운 극적인 기적들이 일 어나는지 모릅니다\n그런데 여러분들에게 제가 소개해드린 제임스\n말러니의 그 창조적인 기적에 대한 간증들을 제가\n먼저지 목사님과 이렇게 나눴는데 그때지 목사님이 그걸 듣고 난 다음에\n몰아내면 그분 특징이 그래요 얼굴이 벌게져가지고 뭐 이제 은혜받는 얘기를\n들으면 얼굴이 벌게져 얼굴이 벌게져가지고 한마디 하더라도 우와 꾀갱입니다 나는 그 말을 듣는데\n시어를 느꼈어 이거야\n이게 필요한 거야 기적이 나타나고 사역이 커지고 여기서\n높아지다가도 어디로 갈지 몰라 우와 깨갱입니다 나는 그 말이 왜\n이렇게 달게 느껴지는지 나는 그게 그 말이 정말 너무 마음에\n들었어요 우와 꾀갱입니다 그리고 얼굴이\n벌게져가지고 저도 그 책을 사서 읽고 그걸\n영상들을 보고 그 다음에 하나님 앞에 정말\n엎드려서 더 낮으셔서 열심히 기도하겠습니다 뭐 그렇게 말을\n하더라구요 어 뭐 여러분 실제로 제임스 말로니에\n치유 간증들이 훨씬 더 놀라운 것이 부인할 수 없는\n사실 아닙니까 우리가 누구와 나 자기 자신을 비교하느냐 거기에 따라서\n결과가 완전히 달라지는 거예요 여러분 또한 저 역시 예외가 아닙니다\n하나님은 아무것도 아닌 저에게 세계적인 것을 넘어서서 세계적인\n말씀의 행사를 부어 주셨어요 오늘 겸손에 대해서 설교하는 날이에요\n근데 제가 방금 전에 뭐라 그랬냐 세계적인 것을 넘어서서 세기적인\n말씀에서를 나에게 보여주셨다 저게 겸손인가 이건 겸손이 아니에요\n이건 사실이에요 여러분 너무나 많은 목사들과 너무나\n많은 기독교인들이 겸손에 대해서 망상에 빠져 있는 것을\n봅니다 바울이 뭐라 그랬어요 나는 아무것도 아니야 나는 무익한 종이냐\n나는 죄인 중에 대개수여 바울이 항상 그랬던 거 아니에요\n나는 다른 사람들보다 조금도 부족하지 않다\n내가 말은 그렇지만 지식에 있어서는 조금도 부족하지 않다 내가 그리스도를\n본받는 자가 됐다 하나님이 나를 사도려 불렀다 내가 전한 복음의 다른\n복음을 전하면 하늘에서 내려온 천사라도 저주를 받을지어다 너희 중에\n신령한 자는 너희 중에 선지자가 있느냐\n그러면 내가 너에게 쓰는 말이 주님의 명령인 줄 알아라\n여러분 사도 바울의 서신을 자세를 걸었어요 두 가지가 있어요 자기를\n굉장히 낮추는 거예요 또 하나는 굉장히\n담대한 말들을 하는 거예요 굉장히 담대한 말들을 하는 거예요\n그럼 담대한 말을 할 때는 바울이 교만했고 자기를 낮추는 말을 할 때는\n겸손했을까요 많은 목사들이 자기를 낮추는 말만 해 그걸로 겸손이라고\n쓴게 그 가짜 겸손입니다 왜 겸손해야 되죠 나의 나 된 것은\n하나님의 은혜로 된다 뭔가 은혜로 된게 있으니까\n겸손해야 되는 거예요 교만하지 말고 높아지지 말고\n겸손해야 되는 거예요 나의 나 된 것을 부정하는게 겸손이 아니에요 나의\n나 된 것이 내가 한 것이 아니고 하나님의 은혜다\n그래서 나는 자랑할 것이 아무것도 없다\n믿습니까 모든 영광은 하나님만 바르셔야 된다 하나님께 너무나\n감사하다 나는 아무것도 아니다 이게 겸손인 거예요\n이게 초기 때부터 수많은 목사들이 나보고\n교만하다고 공격을 나는 그들처럼 나는 아무것도 아니야 뭐 이런 말만 안 해\n나는 담대한 말도 하고 나는 그들을 닮지 않았어요 나는 바울을 닮았어 그\n점에 담대한 말도 하고\n그러면서도 절대로 자기에게 공로를 돌리지 않고\n하나님의 은혜로 된 것이라고 여러분 지금이 설교를 듣는 목자들은 성도들\n중에서도 겸손이 뭔지를 몰라 여러분\n그러니까 하나님이 아무것도 아닌 거예요 이게 보세요 아무것도 아니라고\n그러잖아 아무것도 아닌 나에게 세계적인 것을\n넘어서 세기적인 말씀의 행사를 부어 주셨습니다\n그러니까 내가 대단하다 이게 아니고 나는 아무것도 아니다\n하나님의 은혜로 된 것이다 믿습니까 이게 겸손인 거예요 여러분\n이게 예수님이 가지고 있던 겸손이고 예수님이 낙마 아무것도 아니야\n이랬어요 내가 곧 길이요 진리요 생명이다\n믿습니까 뭐 수많은 예수님의 말씀은 자신을 진 거예요 그분이 진리\n자체이기 때문에 나는 빛이다 나는 뭐다 나는 뭐다 있습니까\n그러면서도 예수님은 나는 마음이 겸손하다고 말씀하시는 바를 많이 했다 그랬어요\n스스로가 담대한 말을 많이 했다 그래서 바울이 교만합니까 아내가\n바울은 겸손했던 것입니다 사람들이 말씀을들을 줄을 몰라\n겸손이 뭔지를 몰라 왜 하나님의 은혜로 된게 없어 너무나 많은\n목사들이 하나님 은혜로 뭐가 된게 없어 그냥 자기가 공부해서 됐어 그냥\n자기가 노력해서 됐어 그냥 자기가 연구해서 됐어\n신학자들이 너무나 많은 신학자들이 겸손이 뭔지를 몰라 그리고 그냥 뭐\n나는 아무것도 아닙니다 하나님 은행입니다 그러면 겸손한 줄 알아\n마음은 다 내가 했어 내가 대단한 사람이야\n이러면서 주둥이 일어난 나는 아무것도 아닙니다 이거 외식이고 쉬워져 제가 아무것도 아닌 거라고 그럴 때는\n항상 말씀드리지만 제 영임을 하는 거예요 입으로 말하는게 아니에요 제\n영이 제 온 인격이 말하는 거예요 믿습니까 하나님이 마음을 보지 말을\n보고 그 사람을 평가하는게 아니에요 뭐 시간이 없어서 이런 얘기들은 간단하게라도 말은 드려야\n성도들이 이해를 하겠다 그런 생각이 들더라고요 아무튼 하나님은 아무것도\n아닌 저에게 세계적인 것을 넘어서서 세계적인 말씀의 은사를 부어 주셨어요\n그 중요성이 우리 교회뿐만이 아니라 아프리카 선교 현장에서 열매를 통해서\n여실히 드러나고 있습니다 그러나 제게는 잘 스피닉에 있었던\n강력한 기름부음이 없어요 자연스럽게\n강력한 그런 여러분 말씀의 능력이 없어요\n찰스 피니의 자서전에 의하면 피니의 말씀의 능력이\n참으로 어마무시했어요 어마무시했어요 세 군데만 읽어 드리겠습니다 하나님의\n영이 너무나 큰 권능으로 내 위에 임해서 마치 그들을 향해서 대포를\n쏘는 것 같았다 1시간 이상 아마도 1시간 반 동안\n하나님의 말씀이 나를 통해 그들에게 쏟아부어졌다 그것은 반석을 치는 불과\n망치였으며 영과 운을 찔러 쪽에는 칼이었다\n또 이렇게 기록되어 있어요 그 집회에서는 흥부를 일으키기 위한 어떤\n말이나 행동도 없었다 그 격렬한 감정을 완전히 자연 발생적인 것이었다\n사역은 너무나 능력이 강해서 내가 탄 몇 마디 말만 해도 건장한 남자들까지\n자기 자리에서 몸부림쳤다 그것은 칼이 심장성으로 파고드는 것 같았다 그런\n장면을 목격해 보지 못한 사람들은 때때로 진리가\n성령의 능력 밑에서 어떠한 힘을 바라는지 상상하기 어려울 것이다\n그것은 실로 칼이었으며 그것도 두 날 가진\n칼이었다 또 이렇게 기록되어서이 집회도 전달\n밤에 집회와 아주 흡사했다 감정이 압도적이었기 때문에 가장 강심장을\n가진 남자들도 말씀에 의해 꼬꾸라져서 자신을 가누지 못해 친구들에 의해\n들것에 실려서 실려 나갔다\n제가 오래전에 읽은 책인데요 어디서 그런지 찾으려고\n노력했지만 찾을 수는 없었어요 하도 오래전에 읽어서\n찰스피닝의 책이었는데 찰스 피니는 자신이 힘을 당해서 설교하면 사람들이\n충격을 받아서 말씀에 쓰러지고 들것에 실려나가고 혼전하고 뭐 말씀에 심정을\n받아서 그런 정도가 아니라 사람들이 죽을까 봐\n사람들이 죽을까 봐 조심해서 설교를 했다 그런 내용을 여러분 제가\n오래전에 읽은 기억이납니다 저에게는 이런 능력이 없어요\n막 열심히 설교하고 여호와 열심히 우리 통성으로 기도하자\n그래도 겨우살이 보면 좀 마음에 안 들어\n물론 우리가 그렇다고 또 기도를 제대로 안 하나 그러면 열심히 하는\n거야 열심히 하는데 우리는 뭐 아멘 훈련도 안 시키고 그게 필요하다고\n생각도 안 하고 꼭 아멘 할 필요 없다고 생각하고 또\n기도도 꼭 소리 내서 안 하기 때문에 좀\n들려주세요 어느 정도 기도 때문에 좀 소리 좀\n내줬으면 좋겠어요 아무튼 여러분\n이 저에게는 그런 능력이 없다는 거예요 피니가 설교를 했으면 완전히\n막 울부짖고 막\n까무러치고 막 난리가 났을 텐데 아우성이 되었을 텐데 여러분 저에게는\n그런 능력이 없어요 때문에 저 역시 만일 저부터\n버전을 받고 열심히 정진해야 된다고 생각합니다 그리고 저를 포함해서 우리\n모두가 더 겸손해져야 되고 그 다음에 여러분 더 열심을 내야 한다고 저는\n믿습니다 제임스 말로는 그의 책에서 제가 하고 싶어하는 이런 말을\n했습니다 나는 기름부음이 더 많이 방출되는 가장 큰\n영적 원리 중의 하나가 바로 우리의 겸손과\n긍휼함이라고 생각한다 겸손과 긍휼함\n하나님 앞에는 사람들을 대상으로는 공유라고\n겸손함과 긍휼이라고 생각한다 또한 이것이 기름부음과 직접적으로 연관되어\n있다고 확신한다 여러분은\n인류 역사상 치유가 가장 강력했던 시기가 언제\n같아요 물론 예수님 되겠죠 예수님 빼고 물론 예수님이 되겠지만 제 생각에는\n최유의 기적이 가장 강하게 일어난시기 중에 하나\n메시기가 있겠습니다만 그시기 중에 하나가 아주사 부흥 때라고 생각해요 근데 죽은 사람들이 많이 살아났어요\n사람들이 잘 몰라요 죽은 사람들이 많이 사랑해 창조의 기적들이 있었어요 창조적인 기적이 가장 일상적으로 가장\n완벽한 형태로 가장 강하게 나타난 것은 아주사 봉 때라고 생각이 됩니다\n그런데 아주사봉에 관한 토미 웰치를 그 놀라운 간증이라는 책에 보면\n호프 아주사봉의 암호 겸손 순종 기도 갈망 이런 단락이 나와요\n겸손 순정 기도 갈망이 영화 앞글자를 따면 호프가 되거든\n이게 아주사봉을 가는게 있던 아주 사봉의 비결이다\n아르사봉이 어떻게 가능했는가 겸손했기 때문이다 첫째 두 번째로 순종했기 때문이다 세 번째로 기도했기\n때문이다네 번째로는 갈망했기 때문이다 이렇게 이것이 여러분 부흥을 위한\n원리인데 하나님께서 이스라엘 백성들에게 하신 말씀하고\n굉장히 흡사합니다\n역대하 7장 14절 내 이름으로 일컫는 내 백성이 그 악한 길에서\n떠나 정결 스스로 겸비하고\n겸손 기도하여 기도 내 얼굴을 구하면 순종 내가 하늘에서 듣고\n갈망 기대감 그 죄를 사하고 그 땅을 고칠지라 굉장히 요소하죠 한 가지 차이는\n겸손을 가장 앞세웠다는 거예요 여러분 겸손히 부흥을 위해서\n얼마나 절대적으로 필요한 것인지를 잘 보여주는 것이에요\n실제로 제가 고등학교 때 읽은 책 중에\n20세기의 오순절이라는 책이 있었어요 그 책을 보면서 얼마나 감동이 되고\n얼마나 은혜가 됐는지 책의 읽는게 아까워서\n책에 있는게 아까워서 아껴가면서 일부러 한 페이지만 읽고 안\n읽었습니다 또 반 페이지 읽고 너무 저에게는 그게 감동이 됐어요\n물론 이제 거기 분별해야 될 내용이 있습니다만 아무도 여러분 뭐 그\n당시는 그런 건 몰랐고 아무튼 굉장히 이게\n너무너무이 책이 저기는 감동스러웠어요 근데 그 책에 보면 아류사 부흥의\n주역이 두 사람인데 씹어 목사님하고 여러분 잘 모를\n거예요 부활원 목사라고 있었어요 두 목사\n부활한 목사님이라고 있었는데 이분들에게 가장\n큰 특징이 뭐냐 단지 거룩이나 하나님을 사랑하는게\n아니었어요 겸손이었어요 깊은 겸손 제가이 설교를 준비할 때 그 책을\n읽을 때 그것이 가장적인 인상적이었어요 하나님 앞에서의\n하나님을 경외하고 하나님 앞에 깊게 겸손한 그들의 겸손이 저에게 가장\n인상적이었다는 그런 기억이났습니다 그래서 다시 찾아봤어요 그랬더니\n여러분 그 책에 저자 프랭크 에버랜드는 시므어 목사님에 대해서\n이렇게 했었어요 한번 따라해 볼까요 그는\n흑인이었으며 한 눈이 소경이었고\n극히 겸손하고 그는 그녀는 흑인이었다 그는 한쪽\n눈이 소경이 에요 근데 이런 사람은 하나님을\n위해서 극히 겸손한 사람이었다 그가 새로운 신앙계에서 휘둘렀던 그 엄청난\n영향력과 능력에 관하여 그는 아무것도 의식하지 않는 것처럼 보였다\n검고 움푹 패의 눈으로부터 강렬히 내 쏘는 눈빛과 함께 그는 종종 말했다\n에와르트 예수님 안에 깊숙이 숨도록 기도해줘요 내가 혹 어떤 존재라는\n잘못된 관념을 갖게 되면 난 급사하게 되고\n당신은 무슨 영문인지 알지 못하게 될 거예요 목격자들이 있잖아요 저는 부흥을 못\n껴가지 못하고 여러 예전에 미국의 la에\n머리털 나고 미국에 처음 갔을 때 한 20년 전인 거 같아요 그 아류사분이\n일어났던 그 건물에는 가본 적이 있어요 그 건물에는 가본 적이\n있는데이 아주 사범을 목격한 목격자들이 이런 증언이 있습니다이\n초창기에 로스앤젤레스의 목격자들이 쓴 기록은 이렇다\n심어 목사는 대개 2개 빈 기도의 시간 내내이 두 개의 상자\n뒤에 언제나 가려져 있다 어떤 때로는 예배 시간 내내이 위치에\n머물러 있다 심어 목사에게 자만이란 전혀 보이지\n않았다 사람들은 하나님을 만나뵈려고 아즈사가를 찾았으며 하나님이 그곳에\n임재하고 계심을 알았다 낮은 천정\n텅 빈 바닥에 낡은 건물 안에서 하나님은 사람들을 분해하시고 자신의\n영광을 위해 그들을 자지들이 조립하셨다 이런 거대한\n분의 검사의 작업장이었다 교만이나 자기주장 자만 자존 그 어떤\n것도 그것에는 남아 있을 수가 없었다 부유한 자와 지성적인 사람들은 그들의\n가난하고 무식한 자들과 같은 위치에 처해 있음을 알고 있었다 어느 육체도\n하나님의 임재 앞에서 자랑할 수 없음을 곧 알아차렸다 모두가 주님의\n발 앞으로 겸손하게 내려갔다\n이게 여러분 목격자들이 증언이 아리사 부흥의 특징이 그\n지도자들의 특징이에요 모든 하나님의 위대한 사람들은\n매 예배 때마다 하나님께서 지극히 높은 영광을 받으시도록\n순전히 성령 안에서 예배를 인도했었다 한때는 위풍이 당당했으나 지금은\n무력하게 된 한 오순절 지도자가 겸손한 어떤 목사의 집회에 와서\n경멸하는 태도로 자리잡아 앉았다 집회가 끝나자 그를 영접할 준비를\n하고 있었던 그 목사에게 다가가서이 집회는 누가 인도합니까라고\n물었다 하나님이 인도하시지요 아 물론 압니다\n누가 집회를 주관하느냐 말씀입니다 성령님 외에는 안 계십니다\n질문자는 상당히 화가 난 것 같았다 좋습니다 집회의 주동자는 누구입니까\n주님 분이십니다\n질문자는이 목사를 바라보면서 또 물었다\n당신이 하는 일은 뭡니까 그저 장래나 정리하고 주님께서 원하는 대로\n하자고 성도들을 인도할뿐입니다 이 같은 겸손한 태도는 저 초기\n오순절 집회들의 임하고 있었던 능력의 비결이었다 하나님께서\n존귀케 하시기를 기뻐하셨던이 운동의 사람들을 생각해 보자 그들은 자신들이\n가진 가장 큰 자산이란 하나님께서 주신 겸손임을 자각한 사람들임을 알\n수가 있다 지도자가 겸손을 잃었을 때 그는\n머리를 깎인 삼손과 같이 되는 것이다 여러분 지도자가 고르고 이럴 때만\n그런 것이 아니고 지도자가 겸손을 잃을 때 머리 깎은\n삼손처럼 되는 거야 하나님이 더 이상 함께 하지 않는 것\n하나님의 기름부음이 떠나는 거예요 아르사봉이 가능했던 이유는 또\n아즈다방의 한동안 지속될 수 있었던 이유는 여러분 심어\n목사님을 위시해 가지고 그 교회 지도자들과 성도들이\n그렇게 겸손했기 때문이에요 거룩한 거를 넘어서서 하나님을\n사랑하기를 넘어서 그들의 하나님 앞에서\n깊이 경외심을 갖고 있고 겸손했기 때문에\n오로지 하나님께만 영광을 돌렸기 때문에 하나님이 여러분 그토록\n현저하게 세카이나의 영광 불신자들을 볼 수 있는 불과 구름으로 3년 반을\n거기에 임해 있었던 것이 그리고 창조적인 기적들이 일상적으로 일어난\n것이 창조적인 기적들이 일상적이라고\n놀라운 역사가 일어나고 그 운동이 전 세계로 퍼져 나간 것이에요 여러분\n놀라운 사실은 아주사봉을 위해서 길을 닦은 선구자라고 할 수 있는 하나님의\n사랑 프랭크 바틀맨이 처음부터 이런 경고를 했다는 것이 여러분 실무와\n목사님은 자를라도 프랭크 밭을 면을 모르는 사람들이 많은데 프랭크\n바틀맨이 없었으면 아주 사복은 일어나지 않았어요 길을 닦은 위대한 하나님의 사람\n놀라운 하나님의 사람입니다 근데 그는 이렇게 연구했어요 5월\n첫날 파사데나 레이크의\n감리교 감독 교회에서 작은 봉이 일어났다 이때는 아주 다방이 일어나기\n전이 중보자들이 파사드린의 부흥을 위해 기도하고 있었는데 주님께서\n그들의 기도에 응답하셨다 뱉어내는 그 개를 방문하여 깊은\n감동을 받았다 그 제단은 구원을 찾는 영혼들로 가득 차 있었는데 그로 인해\n주님께서 로스앤젤레스에서도 그와 같이 역사하시는 것을 보아야겠다는 그의\n결심이 더욱 커지게 되었다 밭을매는\nla에서 아주사해서 놀라운봉 일하기를 기도하고 있었는데\n다른 곳에 일어난 부흥을 보고 아주사해서도\nla에서도 이런 부흥이 반드시 일어나야 된다\n그렇게 여러분 결단했다는 거예요 그날 밤 그는 자기의 일기장에 예언적인\n기록을 남겼다 그런 자신의 가까이 다가왔다고\n확신하는 부흥 이게 아주 부흥을 곁들로 빠지게\n만들 것이 확실한 장래 위험들을 하나하나 기록하기\n시작했다 그런 많은 교회들이 만족스러운 상태에 있기 때문에\n부흥이 그들을 지나쳐 갈 것이라고 기록했고\n여러분 우리나라의 강해 설계하고 제자훈련하고 수많은\n교회들이 뭐 순복음교회에도 얼마나 그냥 만족하고 있어요\n자신의 상태에서는 만족하고 있어요 더 이상의 것이 있다는 걸 몰라\n삼정사역도 모르고 예수님이 모델도 아니고 바울이 모델도 아니고 부흥의\n모델도 아니에요 여전히 이단 사냥꾼들은 아주사 부흥이\n이단이다 그런 거리 인터넷에 있는 걸 보고이 사람들이야말로 이단이다 뭐\n이런 말도 안 되는 무식한 자들이 다 있는\n너는 어거지를 부리는 자들이다 하나님의 영광의 나타나시고\n창조적인 기적이 일어나고 그 위대한 부흥을 위단이라고 떠드는 이단\n사냥꾼들 이런 것에 휘둘리가 있는 한국계의 목사나 교단들 한심하게\n짝이 없어요 어이가 없을 정도예요 아무튼 여러분 너무나 만족하고 있다는 거예요 많은 교회들이 만족스러운 상태였기 때문에\n부흥이 그들을 지나쳐 갈 것이라고 기록했고 우리는\n죄가 울산에서 목회할 때부터\n항상 불만족했어요 왜 우리 교회는 말씀이 있는데 예언이\n없지 성경에는 뭐였을 때 예언이 있었는데\n고린들이 14장에 왜 우리는 예언이 없지 왜 우리는 예언했는데\n치유가 없지 강력한 치유가 없지 또 이제 체육관에 나타나지만 이런 완벽한 놀라운 엄청난\n창조의 기적이 안 나타나지 왜 우리는\n죽은 자가 살아나지 않지 아프리카 선교도 왜 우리는 오병일 기적이 안\n일어나지 거기에 가난한 사람들의 많은데 왜 오병이 제 기적이 안\n일어나지 만화 여러분 그 아프리카 선교팀을\n위해 기도할 때도 여러 가지를 위해서 기도하고 있어요\n죽은 자가 살아라라고 창조의 기적이 일어나고\n물이 포도주가 되는 기적이 일어나고 있습니까 그 다음에 여러분 오병의\n기적이 일어나고 순간 이동해\n역사들이 일어나게 해 주시옵소서 성경이 기록되는 모든 유형의 기적들이\n우리는 만족하지 않습니다 우리는 또 그거 때문에 만족하는\n아니에요 다음 주에 속에 왜 우리에게는\n세카이나의 영광이 없지 하나님의 임재를 느끼고 처음하는\n사람이 울고 회개하는 줄로 간혹 있지만 왜 우리는 눈에 보이는\n가시적인 하나님의 영광의 임자가 없지 왜 우리 교회는 세카이나의 영광이\n임하진 않지 그 가시적인 풀이 그 갈색이 임재의 구름이 왜 그렇게\n일어나지 우리는 여러분 끝없이 불만족이에요 주시는 눈에\n감사하면서도 끝없이 우리는 갈망합니다\n끝없이 우리를 더 많은 걸 원합니다 우리의 사랑하는 교회가\n처음부터 이런 교회가 아니에요 그냥 처음에는 설교만 어느 정도 잘하는\n교회였어요 계속 불만족이 있기 때문에\n계속 갈망이 있었기 때문에\n결국 하나님께서 한 걸음 한 걸음 수십 년에 걸쳐서 이런 교회로 기적이\n있어서 만든 것이 아프리카를 뒤흔들 수 있는 교회로 만든 것이\n우리에게는 절대로 처음에 이런 교회가 아니었습니다 여러분 그때 너무나 많은 교회들이 만족하고\n있다는 거예요 전통적인 교회들은 특징이 그거 아닌가요 만족하고 있는\n거야 만족하고 있는 거 그냥 교회만 가지면 되는 거예요 몇천 명 모이고\n몇 명만 모이면 다 되는 거예요 그다음에 총회장하려고 그러고\n한기총회를 남겨 달라고 그러고 한계 총회장 되려고\n무슨 정치인들도 아니고 말이야 목사들이 정의가 있나\n정말 형제 사랑이 있는 아무것도 없잖아 교회가 마귀적인\n행태를 보이고 있잖아요 거짓말쟁이고 살인자인 마귀쟁이\n형태를 그대로 봐야 되면서 그런 일들을\n교단들이 하고 있고 그런 일들을 연합회 된 자들이 하고 있잖아요\n이게 여러분들 만족해서 이런 것들이 나오는 거예요\n많은 교회들이 만족스러운 상태이기 때문에 부흥유들을 지나쳐 갈 것이라고\n기록했고 궁극적인 성공이나 실패는 부흥이\n일어났다고 끝난게 다 된게 아니에요 궁극적인 성공이나 실패는 그들이\n하나님의 은혜를 구할만큼 계속해서\n겸손한 상태를 유지하는데 달려 있는 것이다\n그들이 계속해서 하나님의 은혜를 구할만큼\n겸손한 상태를 유지하는 것 거기에 성공과\n실패가 달려있다 그런 만약 부흥에서 쓰임 받는 자들이\n스스로 중요한 존재라는 느낌의 사로잡히게 되면 그 위대한 영적\n기회는 상실되고 말 것이라고 느꼈다 그런데 다음과 같이 기록했다 하나님은\n항상 겸손한 사람을 찾으셨다 그분은 다른\n어떤 사람도 사용하실 수 없다 하나님께서 꾸준히 오실 수 있으려면\n항상 겸손하고 급열된 마음의 준비가\n절박하게 필요하다 그것을 하나님으로부터 나오는 모든 진정한\n부흥의 열쇠이다 그렇게 말\n그 성게와 오랫동안 함께한 후에야 직접\n성령 세례를 체험했다 세례를 받으며 그는 자신의 남한 생애를 인도해 줄\n주님과의 만남을 갖게 되었다 다하는 그 만남에 대해 그가 직접 진솔한\n내용이든 하나님이 나를 충만하게 하신 후\n성령이 어느날 아침에 내 위에 강하게 머무르셨으며 나에게 이렇게 말씀하셨다\n내가 지극히 작은 자가 되기만 한다면 내가\n너와 함께 어떤 일이라도 할 수 있을 것이다\n작은 자 아니 아무것도 아닌 자가 되고 싶은\n강한 갈망이 내 마음속에 들어왔다 하지만 그분이 정말로 나를 통해\n역사하실만큼 계속해서 낮은 자로 있다는 것은\n너무나 힘든 일이었다 그런데 그분은 내가 나 자신의 눈에\n작은 자가 되고 그분에게 말해 정말로 겸손한 자일 때만 정말로 나를\n사용하신다 실제로 사람이 정말로 이름 없음을\n사랑하고 설교하기를 좋아하지 않으며 강단보다는 뒷자리에 안개를 더\n좋아하는 지점에 도달하는 바로 그때에야 하나님한테를 높여 사용하실\n것이며 그 전에는 별로 사형하시지 않을 것이다\n그렇게 말했습니다 여러분 이와 같은 바틀맨의 경험을\n소개하고 난 다음에 그 책의 저자는 이렇게\n쓰고 있습니다 이것이 아주사를 통해 주신 하나님의\n일차적인 메시지의 핵심이었던 것 같다 사람들이 지위나 인정을 얻으려고\n책략을 쓰지 않고 기꺼이 일름 없는 자로 남기를 원하는\n한 불은 계속해서 타올랐을뿐만 아니라 계속해서 확산되어 갔다 자기를\n추구하고 자기를 높이며 심지어 자기를 보호하려는 성향이\n들어오자마자 마지막이 가까운 것이다 그런 상태에서는 하나님을 더\n추구하는데 초점을 맞추기 보다는 우리가 가진 것을 지키는데 더 초점을\n맞추게 되기 때문이다 이런 것들이 아주사거리에 그 작은 선교에 종말을\n가져왔다 그것은 다른 지역들로 계속 확산되어 가기도 했고\n분명 역사상 가장 위대한 축에 들어가는 하나님의 운동이 되었다\n시므온은 그 부흥을 시작하여 가장 연약한 시기를 통과해 가도록 하는데\n강력하게 쓰임 받았다 하지만 그도 역시 유혹에 굴복하고 말았다\n아류사봉을 생각하면 두 가지 생각이 교차합니다 하나는 그토록 하나님께서\n영광으로 가시적으로 불신자들로 볼 수 있게끔 불과 구름으로 가시적으로\n임했고 그토록 놀라운 창조의 기적들이 일상화되는 그리고 그토록 강력한\n치유의 기적들이 일상화되는 그토록 엄청난 부흥이 일어났다는 것이 너무나\n감격스럽고 또 하나는 그토록 위대한 부흥이 그토록 특별했던 봉이 3년\n6개월 만에 끝났다는 거예요 만족해 버렸다는 거예요\n교만해져 버렸다는 거예요 하나님 앞에\n겸손을 잃어버렸다는 그래서 여러분 그 부흥이 끝나버렸다는\n거예요 오늘 여러분 설교가 짧습니다\n일부러 짧게 만들라고 그러는 건 아닌데 이것을 다한과 같이 자세히 기록했는데\n좀 긴 내용이지만 이거를 읽고 바로 결론을 말씀드릴 겁니다 카니 자매님은\n아즈사봉에서 많은 기적들이 일어났다고 간증했습니다\n뼈가 터틀렸던 사람들의 치유받을 때면 갑자기\n뼈들이 우두둑 움직이는 소리가 직접 들리기도 했고 사람들이 보는\n앞에서 팔과 다리가 자라는 창조적인 기적들이 많이 나타났다고\n했습니다 카니 자매에게 들었던 아즈사 부흥의 간증 이야기는 그 당시 집회에\n모였던 신실한 성도들을 통한 하나님의 기적으로\n시작해서 윌리암 실무와 목사님을 통한 기적에\n대한 간증으로 대화가 이어졌습니다 매 집회 때마다 씹어 목사님께서\n예배당으로 나오시면 성도들보다 더 큰 기적들이\n일어나셨다고 칸이 자매는 말했습니다\n실무와 목사님이 의사에게는 미리 정해진 패턴이 결코 없었습니다 그가\n예배당에 들어설 때면 항상 머리에 상자를 뒤집어 쓰고\n나왔습니다 그리고 성령님께서 어떤 일을 지시하실 때까지 그 상자를\n머리에 쓴 채 기다리고 있었습니다 그래서 성령님의 음성을들은 대로 늘\n순종했습니다 심어 목사님의 어떤 때는 실체를 타고\n환자들이 모여 있는 구역으로 또 어떤 때는 병원에서 막 간이 침대에\n뉘어져서 이동되어 환자들이 있는 구역 속으로 가서\n간이 침대나 휠체어에는 모든 분들은 예수님의 이름으로\n치유될지어다라고 선포하자 각 사람들이 어떤 종류의 질병과\n고통을 있었던지 그들은 모두 완전히 치유를 받고 일어나서 걸었습니다\n실무와 목사님이 최애를 선포하시는 모습이 놀라웠다고 말했습니다\n어떤 질병으로 고통을 겪고 있었던 제간에간에 침대나 실체에 있다는 모든\n사람들이 일어나 완전히 치유된 상태로 걸었습니다\n특별히 모임 장소에 건물 위에 입지에 불 것이 임했을 때에는 가장 강력한\n기적들이 일어났고 금일 가고 부러졌던 뼈들이\n완전히 치유되었습니다 우리의 대화는\n기적의 사역에서부터 찜의 목사님에 대한 이야기로\n이어졌습니다 저는 위대한 하나님의 사람인 시므어 목사님에 대해서 더\n많은 것을 알고 싶어 했고 카니즘에는 그런 저의 마음을 충족시\n보물상자 같은 사람이었습니다 그전에는 심어 목사님이 예배드리는 항상\n머리에 쓰고 계셨던 상자에 대한 이야기를\n들려주었습니다 심의 목사님은 예배 시작하기 전에\n아래층으로 내려와서 머리 위에 상자를 쓴 채 앉아 있었습니다\n처음에이 모습을 본 간이점이는 많이 당황하고 놀랐습니다\n그렇게 머리에 상자를 쓴지 어떤 죄를 10분 정도 마냥 앉아 있기도 했고\n어떤 때는 1시간이 넘을 때도 있었습니다\n처음에는 간이 자면은 그 모습을 이해할 수 없었지만 그것이 매우\n우스꽝스럽고 바보스러워 보일지라도 혹은 사람들의\n어떤 오해에도 불구하고 목사님이 하나님의 말씀에 순종하고\n있다는 것을 깨닫게 되었습니다 하나님 앞에서의\n겸손이라고 밖에는 설명할 수 없었던 그의\n행동으로 인하여 주님께 순종해서 머리에 썼던 그 상자를 벗었을 때에는\n강력한 능력이 나타났습니다 심어 목사님의 머리에 뒤로 쓴 상자는\n하나님께서 강력한 능력을 행하실 때 철저한 순종 그냥 겸손이\n얼마나 중요한 것인지 가장 핵심적으로 잘 설명해 주는 것입니다\n그런데 비스가 공동체를 담당하던 스미스 형제에요 카니 자매에게 3년\n반 동안 지속되던 아주 사부왕이 끝나게 된 이유에 대해서\n물었을 때 그녀는 이렇게 대답했습니다 하나님의 역사가\n멈췄습니다 목사님의 예배당으로 내렸을 때\n사람들의 시선을 의식해서 머리에 상자를 더 이상 쓰지 않게 된\n이유로 기적의 역사들이 없어지기\n시작했습니다 역대야 아까 말씀 7장 14절인가\n읽었잖아요 부흥이 일어나는 비결 중의 하나는\n겸손입니다 기도만 한다고 부흥이 일어나는게\n아니에요 거룩하기만 한다고 부흥이 일어나는 거 아니에요 하나님의 얼굴만\n구한다고 반드시 부흥이 일어나는 거 아니\n에요 겸손하지 않은데 부흥이 일어나면\n그것을 통해서 자기를 드러내고 영광을 받게 되고\n교만해지고 결국 여러분\n왜곡되고 하나님은 떠나실 수밖에 없기 때문이에요 그래서 하나님은 겸손이\n없는 것을 참된 부흥을 주시지 않습니다 참된 부흥이 없어요\n타드 벤트를 통해서 죽은 자가 살아내리고 수많은 기적들을 만났는데 내가 만난 카드는 가장\n교만한 자였어요 너무 교만했어요 너무 오만했어요\n내가 같이 간 목사들에게 말했어요 이거 금방 끝나\n금방 끝나버렸어요 지금은 누가 기억합니까 여러분\n부흥에 일어나고 또 일어나면 부흥이 지속되는데 반드시 필요한 것이\n겸손인 것이에요 믿습니까 반드시 필요한 것이\n겸손하니까 저는 여러분 이것이 제가이 설교를\n하는 가장 중요한 이유예요 사실 여러분들은이\n시리즈 설계 마지막 결론을 말씀드리는 시간 근데\n성령님께서 저에게 말씀했습니다 아직 내가 하나 더 얘기해야 될게 있다\n겸손에 대해서 이렇게 겸손에 대해서 얘기해요 너희 교회에\n일어난 부흥이 지속되기를 원하느냐 너희에게 일어난 봉이 변질되지 않기를\n원하느냐 너희에게 이르는 부흥이 더 강해지기를 원하느냐 더\n겸손하라고 말해라 겸손히 필요하다고 말해라\n지도자들부터 겸손히 필요하다고 말하라 사역자들에게\n겸손히 필요하다고 말하라 성도들에게\n겸손히 필요하다고 말해라 더 겸손해야 된다고 말해라\n이거를 한 시간 전에다 그 다음에 결론을 내리고 그 다음에 설교를\n바쳐라 자 여러분 성령님께 순종해서\n갑자기 이서기를 준비한 것입니다 원래는 계획에 없던 것입니다\n여러분 저는 하나님께서 우리 교회 3중 사역을 통해서 일으키신 부흥이\n아주사 부흥처럼 쉽게 끝나는 걸 원치 않습니다 일찍\n끝나는 걸 원치 않습니다 끝나지 않는 부흥이 되기를 원합니다\n예수님이 재림할 때까지 끝나지 않는 부흥이 되기를 원합니다\n점점 풀길이 건세해지고 강력해지는 부흥이 되기를 원합니다\n그런데 그러려면\n더 기도한다고 되는게 아니고 더 걸어간다고 되는게 아니고 더 하나님의\n얼굴만 구하면 그거 다 중요하지만 그런다고 되는게 아니라 더\n겸손해져야 됩니다 우리 모두가 한 사람도 예의 없어요\n우리 모두가 겸손해져야 됩니다 더\n겸손해져야 됩니다 다 겸손해져야 됩니다\n그것이 여러분 우리 교회가 부흥이 지속되고 여러분 더 큰 끝나지 않은\n부흥이 될 수 있는 비결이 물론 저는 우리에게 목회자들이란\n사역자들이 당장 부흥이 중단되거나 여러분 큰\n문제가 될 정도로 교만하다고 생각하지 않습니다\n감사하게도 대법원은 겸손 하나님의 영광을 가르치지 않아요\n다른 것에서는 하나님의 영광을 가로채고 사역자들이 높아져서 부흥들이\n끝나버렸어요 치유가 끝나버렸어요 [박수]\n그러나 솔직히 말씀드리지만 저는 우리 교회 지도자들과 저는 우리 교회\n사역자들이 겸손하지만\n충분히 겸손하다고 생각하지 않습니다 저는 그것을 우려합니다\n충분히 겸손하지 않습니다 여러분의 겸손합니다\n그러나 충분히 겸손하지 않습니다 여러분\n독한 복을 부기 원하십니까 겸손한 거 가지고 안 돼야 됩니다\n충분히 겸손해져야 됩니다 여러분 우리에게서 가장 뛰어난\n사람들이 사사모 교역자들이 기도 많이 합니다 거룩합니다 주님\n사랑합니다 훌륭한 사람들입니다\n그러나 충분히 겸손하지 않습니다 여러분의 아킬레스까지 무엇인지\n아십니까 여러분은 겸손하지만\n충분히 겸손하지 않습니다 여러분 저도 마찬가지 우리는\n충분히 겸손하지 않습니다 하나님은 겸손한 자에게 은혜를\n베푸시고 하나님은 겸손한 자에게 더 편의 죄를 베푸십니다 더 큰 부흥을\n원하십니까 더 캐나다는 우리를 겸손한 데서 머무르면 안 됩니다\n우리는 초벽의 됩니다 입으로\n우리는 충분히 하나님께만 영광을 펼려야 됩니다\n여러분 하나님께서 더 강력하게 임하시고 역사하시는 거예요 그럼\n여러분 우리 모두 자신이 교만한지 아닌지\n교만하지는 않은지 혹은 겸손할지라도 과연\n충분히 겸손한지 사실은 여러분 살펴보시기를 바랍니다\n마음이 높아서 자만에 빠져서이 많으면 됐다가 착각하고 있지는 않은지 그래서\n멈추고 있지는 않은지 살펴봐야 됩니다 우리 모두 어디까지이를 얻든지 그대로\n전진해야만 됩니다 일천적 2천 척 3천적\n4천 척 더하기 꼽힌 것으로 나가야 됩니다 우리는 여러분 단순히\n제사일자나 목사들이 아니라 스미스를 읽을 수를 바라봐야 됩니다\n심의 목사를 봐야 됩니다 사도 바울을 봐야 됩니다\n사도 베드로를 봐야 됩니다 예수님을 봐야 됩니다\n그리고 끊임없이 우리의 부적을 느끼고 그리고 끊임없이 우리가 아무것도 아닌\n것을 깨닫고 그리고 끊임없이 우리가 작은 자를 이걸 알고 끊임없이\n겸손해지고 그 어디에 보신 사망하고 열망하는 마음을 가지고\n기도해야 됩니다 단지의 기도 많이 하는 것이 능사가\n아닙니다 마음에 낮아지고 기도하는 것이\n중요합니다 여러분 지난 시간에 제가 여러분들에게 말씀드렸어요 저는 어렸을\n때부터 지혜와 지식에 있어서 자신의\n절대적인 한계를 깨달았노라 네 그래서 절망에 빠졌다 자신에게\n아무런 희망이 없었다 오직 하나님께만 희망이 있었다 100% 하나님의\n의지했다 내 마음이 물로 뜻이 너가 나는 기도를 한게 아니라고 나는 말을\n한게 아니라고 물혹 듯이 녹은 내 마음을 열어 했지\n하나님 앞에 수도 없이 수천 번 수만 번 하나님의 속고 쏟고 또 쏟았다고\n여러분 저는 기도를 많이 한 사람이 아니에요\n기도를 많이 했기 때문에 하나님께서 저에게 여러분\n엄청난 지혜와 말씀의 손을 부어 주신 것이 아니에요\n기도를 많이 해서가 아니라 제 마음이 낮아졌기 때문에\n겸손한 자를 찾으시는 하나님 겸손한 제게 은혜를 주신 하나님 그\n하나님 앞에 낮아졌기 때문에 하나님께서\n강력한 지혜와 말씀의 손을 부어 주신 것입니다 여러분 기도를 많이 하는게\n전부가 아닙니다 중요한 것은 마음이 얼마나\n낮아져 있느냐 해요 겸손히 그 사람의 크기입니다\n겸손이 그 사람이 그러십니다 내가 요만한\n겸손의 케렛을 놓고 하나님 앞에 아무리 입을 넓게 열고 아무리\n기도한다 할지라도 하나님은 그 사람이 겸손한 것 그 이상을 부어줄 수\n없습니다 일어나는 것은\n애초에 불가능합니다 그래서 여러분 우리는 하나님 앞에\n겸손해져야 될 줄로 믿습니다 우리 모두 하나님 앞에 철저히\n겸손해지고 낮아진 마음으로\n녹아진 마음으로 하나님 앞에 갈망하는 마음으로 사망하는 마음으로 우리는\n주님 더 큰 것이 필요합니다 더 많은 것이 필요합니다\n솔로몬이 지혜가 있었지만 왕자로서 지혜가 있었지만\n왕으로서 합당한 죄가 없었기 때문에 하나님 나에게는 더 편지에가\n필요합니다 선지자로서의 영감이 있었지만 선지자\n중에 선지자 엘리야의 후계자로서에 합당한 영감이 없었기 때문에 나에겐\n엘리야의 갑절의 영감이 필요합니다\n교만에서 스승의 갑절을 구한 것이 아니라\n자기의 한계와 자기의 부족을 철거함 했기 때문에 나에게는 엘리야 같은\n영감이 아니라 나에게 엘리야 갑절의 영광이 필요합니다\n기도했을 때 하나님께서 그것을 기뻐하시고 승인하시고 하나님께서\n엘리야 갑자기 영감을 부어 주셨던 것처럼 그래서 스승의 엘리엇보다 배가\n되는 기적을 행하고 놀라운 사역을 행했던 것처럼 여러분\n우리에게 필요한 것이 바로 그것입니다 우리에게\n필요한 것이 바로 그런 마음이고 우리에게 필요한 것이 바로 그런\n겸손이고 그녀에게 필요한 것이 바로 괴롭힌다고 그런 울부짖고 그름\n설교입니다이 시간에 우리 이것을 지어가면서 하나님 앞에 기도하겠습니다\n하나님 앞에 기도하겠습니다 우리들의 교만을\n회개하면서 기도하겠습니다 교단을 회개하면서 기도하겠습니다 더\n큰데 내가 반드시 필요한 것을 인정하면서 기도하겠습니다 우리의 주여\n삼청하고 기도하겠습니다 주여\n주여 아버지 [음악] 아버님\n[박수] 갑니다 [음악] [음악] [음악] [음악] [박수] [음악] [박수]\n[음악] [음악]\n[박수] 하나님 우리에게 은혜를 베풀어\n주시옵소서 [음악]\n하나님 앞에 엎드릴 수 있는 베풀어 주시옵소서 우리가\n늘 하나님 앞에 있게 하여 주옵소서\n우리 스스로를 보지 않게 하시고\n우리의 주변과 나를 비교하지 않게 하시고\n하나님 앞에 있는 자들이 되게 하여 주옵소서\n그 자리가 바로 나의 자리를 하나님의 눈으로 나는 바라보게 하시고 하나님이\n계시는 그 하나님의 심축은 하나님\n천문이 아는 자가 되게 하여 주옵소서 우리에게\n겸손을 말씀하시는 내 아버지의 마음 하나님의 부흥과 영혼의\n구원을 그 생각들이\n우리에게 들어오게 하소서\n아버지 나는 이 말씀\n앞에 처절하게 깨뜨렸습니다\n하나님의 말씀하세요 내 마음이\n하나님의 [음악] 마음을 품고 있었는지 하나님의 끝까지\n눈앞에 나를 두고 있었지\n[음악] 나도 못 버렸지만\n주님 앞에 은혜를 구원이 아버지 은혜를 구합니다 하나님\n끊임없이 주님이 찾을 수는 겸손히 우리에게\n있게 하여 주옵소서 하나님 온 땅을 두고 감찰하시는 자꾸\n찾을 수 있는 그 하나님을 사랑하는 마음뿐\n하나님 앞에 거하는 흥분한 겸손이 우리의\n입술을 한 마리아님 나의 인격으로\n영원으로 주님 앞에 고백하는\n한없이 겸손이 내게 있을 수 있도록 주님 은혜를 베풀어 주옵소서 주님의\n내려 베풀어 주시옵소서 [음악] 하나님의 우리에게 하나님 [박수] [음악] [음악] [음악] 앞에 은혜를 구하고\n오늘의 시간이 우리가 하나님 앞에서 엎드리는 시간이 되게 하옵소서\n오늘 날씨가 소리가 주님 앞에 경찰의 오늘의 겉절이 마세요 왕의 멈추지 아니하고\n제작자로 하나님은 우리에게부터 부르심으로 나오기를 주님의 마음을 우리에게 보여주셨는데 하나님의 말씀\n앞에 그 요구하고 우리 자신을 엎드리며 내려드리기를 원합니다 하나님의 영광을 가르치는 자들이 되지\n않게 하소서 우리는 아무것도 하나님을 실제적으로\n우리 이번에 존재의 자신의 신앙생활 그게\n퍼들에게 와 기쁜 당신 가운데\n주님의 우리에게 무엇일까요 주님의 우리 교회 거침없이 마실\n수밖에 없는 가게 반갑습니다 [박수] [음악] [박수] [음악] [음악]\n[박수] [음악] [음악] [박수]\n[음악] [박수] [박수] 아멘 할아버지 할아버지 여기까지 왔어 내 입으로 할 수 있는 것이 아무것도\n없어 [박수]\n서 갈 수가\n없습니다 [박수] 주의 마음을 보소서이 땅에 임하고 싶었을 때 아버지의\n마음을 모으셔서 그 마음껏 알게\n너무하고 있으면 그대 [박수] 길로\n걸어가기를 원합니다 아버지 나도이 땅에 이광재하라 아버지에게 [박수] 엎드리고 또 엎드린 것입니다 나는 할\n수 없을 거야 [박수]\n[음악] [음악] [음악] [박수] [음악] [음악] 하나님 서로 경배하여 주님 앞에 우리를 낮출\n때 바로 너 주님의 은혜를 베푸시는 주를\n겸손한 자에게 가까이 하시라고 주님 앞에 가까이 사랑합니다 하나님 한\n땅을 주로 감자로서 주님 우리에게 겸손의 중요함을 깨닫게\n하심을 감사합니다 아버지 쉽게 만족했던 것을 회개합니다\n그리고 주님 정말 겸손한 심령으로 더욱 주님을\n의지하며 끝나지 않을 부흥으로 우리가 다 함께\n나가기 원합니다 주님 우리에게 겸손의 거두절 입혀 주시옵소서 그래서\n충분히 겸손한 자 되게 하여 주시옵소서이 모든 말씀 우리 주\n예수님의 이름으로 기도드리옵나이다 아멘 교회 소식 전해드립니다 제\n교회 처음 오시거나 온라인 등록 후 참석하신 분들을 환영합니다 예배 후\n방송 안내를 따라 오른쪽 스크린 앞으로 나오시면\n환영과 함께 교회 생활에 대해 친절히 안내해 드리도록 하겠습니다\n신기록 경신 소식입니다 할렐루야 지난주 16만 4천 94명이 출석하여\n최고 인원이 경신되었습니다 신간 안내입니다\n담임목사님의 131번째 신간\n신자들이 섬기는 세 가지 우상인 출판되었습니다\n제 11차 아프리카 선교 소식입니다 이번주는\n르완다 키갈리에서 목회자 세미네가\n7일부터 9일까지 열립니다 우리 진성원 목사님과 선교팀을 위해서\n기도해 주시기 바랍니다 성경 연구 과목 개강안내입니다\n익숙하지만 정확히 어떤 뜻인지 모르는 구절들을\n심층 연구하여 강의하는 성경의 연구 감옥 강의가 내일부터\n시작됩니다 이제 우리 담임목사님 나오셔서 드려진 예물을 위해 축복해\n주시고 죽도록 주일 예배를 마치겠습니다 기도하겠습니다\n아버지가네 감사드리고 찬송 드리고 찬양드립니다\n하나님께서 우리 교회 큰 은혜를 부으셨지만 만족하지 않게\n해 주시옵소서 자 말하지 않게 해 주시옵소서 하나님 앞에 깊이\n감사하면서도 또 아버지의 깊이 사모하고\n갈망하는 마음을 갖게 해 주시옵소서 주의 은혜로\n우리의 마음이 더 낮아지고 겸손해지게 해 주시옵소서\n충분히 겸손한 자가 되게 해 주시옵소서 하나님이 대부분과 대추술을\n위해서 충분히 쓸 수 있는 겸손의 그릇을\n준비한 우리가 다 되게 하여 주시옵소서 아버지 지금 우리에게\n부으신 것도 놀랍지만 아버지의 정말 세계적인 하나님의 사람들과 비교하면\n지극히 작은 것들입니다 더 많이 부어 주시옵소서 더 많은 것을 부어\n주시옵소서 왕자가 아니라 왕으로서 더 큰 지혜가\n솔로몬에게 필요했던 것처럼 선지자가 아니라 엘리야의 후계자로서\n갑절의 영감이 엘리사에게 필요했던 것처럼 아버지\n단순히 개교의 부흥이 아니라 이제는 정말 아프리카 선교와 대부분과\n대처소를 위해서 우리에게 갑절 7갑절에\n지혜가 필요하고 아버지의 계시가 필요하고 아버지 능력이 필요하고\n기름부음이 필요하고 하나님이 실제적으로\n함께 해 주신 것이 필요합니다 주님 원합니다 우리에게 부어 주시옵소서\n우리에게 부어 주시옵소서 우리의 모두에게 부어 주시옵소서\n아버지 아버지의 내 감사의 오늘도 하나님 앞에 예배를 드렸습니다\n주일헌금 11조 감사 헌금 각종 예물을 주 앞에 올려 드렸습니다 주님\n영광 받으시고 높임 받아 주시옵소서 예물 드린 성도님들을 예수님의\n이름으로 축복합니다 양손의 제물어들 능력이 지금 임하게\n하여 주시옵소서 심은 대로 풍성하게 거두게 하여 주시옵소서 하늘 복원을\n여시고 아브라함에게 부으셨던 큰 복을 부어 주시옵소서\n복의 근원 사명 감당할 수 있도록 부 주시옵소서\n넘치게 부어 주시옵소서 성도들이 복을 받고 잘 되고\n번영하게 하여 주시옵소서 아버지이 자리에 계신 주님 우리에게는 은혜가\n필요합니다 우리에게는 성령이 필요합니다 오늘도 성령을 부어\n주시옵소서 지금도 성경을 부어 주시옵소서 지금 우리 모두에게 성령\n충만 주시옵소서 성령 충만 주시옵소서\n성령 충만 주시옵소서 성령을 불부터 부어 주시옵소서\n성령의 내적 충만 주시옵소서 성령의 열매들을 맺게 해 주시옵소서\n성령의 외적 충만 주시옵소서 성령의 은사들이 나타나게 해\n주시옵소서 아버지의 성령의 권능으로 옷 입혀 주시옵소서 예수님처럼\n바울처럼 삼중 사역할 수 있게 하여 주시옵소서\n삼증사에게 기름부음이 우리에게서 더욱더 증가되게 하여 주시옵소서\n정말 복음서와 같은 역사가 나타나게 하시고 정말 사도행전적인 교회가 될\n수 있도록 주님 은혜 베풀어 주시고 주님 역사하여 주시옵소서 아버지의\n병든 사람들을 만져 주시옵소서 사람들을 고쳐 주시옵소서 머리끝보다\n발끝까지 예수님의 권세 있는 이름으로 치유될지어다 예수님의 권세 있는\n이름으로 지금 치유될지어다\n머릿결보다 발끝까지 예수님의 권세는 이름으로 지금\n치유될지어다 지금 치유될지어다 지금 치유될지어다 아 그 더러운 영들과\n모든 우울증 억압 정신병 예수의 이름으로 떠나\n갈지어다 예수님으로 떠나 갈지어다 예수 이름으로 자유케\n될지어다 예수님도 자유케 될지어다 예수님으로 자유케 될지어다\n예수님의 이름으로 축복하며\n기도하옵나이다 아멘 지금은 우리 주 예수 그리스도의 은혜와 하나님\n아버지의 사랑과 성령님의 교통하심이 오늘 거룩한\n출마에서 주님을 예배하고 돌아가는 사랑하는 성도들의 심령이 가족과\n자녀와 사업이 몸된 교회와 서울 시민과\n북녘땅의 굶주린 동포들이 이스라엘과 아프리카와 열방들을 위해 이제로부터\n영원토록 함께 있을지어다\n[음악] 아멘\n[음악] [박수] [음악] [음악]"
  },
  {
    "video_id": "us4HqnumJFE",
    "transcript": "여러분 안녕하세요 김동호입니다 오늘도 우리 날마다 기막힌 새벽 나오신 여러분 환영합니다 오늘은 말씀드린 것처럼 요한복음 다 끝내고 오늘부터는 구약 신명기 시작하려고 합니다 좀 두렵기도 하고 떨리기도 하고 그러는데 한 장 한 장 한 구절 한 구절 이렇게 짚어가면서 하나님이 주시는 깨달음 또 교훈 은혜 한번 찾아보려고 합니다 우리 함께 해주셔서 얼마나 감사한지 모르겠습니다 오늘은 신명기 1장 1절에서 5절의 말씀 제가 보겠습니다 이는 모세가 요단 저쪽 숩 맞은편의 아라바 광야 곧 바란과 도벨과 라반과 하세롯과 다사합 사이에서 이스라엘 무리에게 선포한 말씀이니라 호렙 산에서 세일 산을 지나 가데스 바네아까지 열 하룻길이었더라 마흔째 해 열한째 달 그 달 첫째 날에 모세가 이스라엘 자손에게 여호와께서 그들을 위하여 자기에게 주신 명령을 다 알렸으나 그 때는 모세가 헤스본에 거주하는 아모리 왕 시혼을 쳐죽이고 에드레이에서 아스다롯에 거주하는 바산 왕 옥을 쳐죽인 후라 모세가 요단 저쪽 모압 땅에서 이 율법을 설명하기 시작하였더라 아멘 신명기는 가나안 입성을 앞두고 모세가 이스라엘 백성에게 한 세 편의 설교가 기록되어 있는 말씀입니다 모세는 제가 개인적으로 성경의 인물 중에 참 좋아하는 인물입니다 저는 사실 학생 때 신학을 한다거나 목사가 된다는 생각이 없었어요 한 번도 해본 적이 없었던 것 같습니다 그런데 중등부 때 선생님이셨던 권사님 돌아가셨는데 기도 많이 하시는 정말 기도 많이 하시는 권사님이셨는데 강덕조 권사님이라는 선생님이 계셨어요 그 권사님이 저한테 동호 너는 목사가 될 거야 그래서 저는 생각지도 않았는데 그래서 그냥 흘려들었습니다 또 어떻게 아세요? 그랬더니 내가 기도하는데 동호 네가 설교하는 모습을 봤어 뭐 이제 그런 얘기 저는 그 당시 잘 이해하지 못했었습니다 그냥 흘려들었었는데 결국 제가 이제 목사가 되었죠 얼마나 기뻐하시던지 내가 뭐라 그랬냐? 너 목사 된다 그러지 않았냐? 그랬는데 그 권사님은 정말 저를 위해서 얼마나 기도해 주셨는지 몰라요 매일 성경책에 제 사진도 이렇게 꼽아놓고 늘 기도 하셨는데 저한테 일러주셨어요 내가 동호 너 위해서 뭐라고 기도하는지 아냐? 뭐라고 기도하세요? 우리 김 목사 그때 전도사죠 우리 김 전도사 모세 같은 목사 되게 해주십시오라는 기도를 늘 한다고 그 얘기를 제가 늘 들었었어요 제가 목회를 하고 또 설교를 하고 성경을 읽으면서 정말 모세가 좋더라고요 정말 모세 같은 목사가 되어야 되겠구나 하는 생각을 늘 하고 살았는데 신명기 모세 설교를 다루게 되어서 얼마나 좋은지 모르겠습니다 우리 이 말씀을 통해서 또 우리 모세를 배우고 모세를 닮고 모세를 배워가는 좋은 시간이 되었으면 좋겠습니다 모세가 왜 좋은가? 다 누구나 좋아하겠지만 순종할 수 없는 일에 순종한 것 하나님이 너무 무리한 얘기하셨거든요 여러분 바로 왕에게 가서 이스라엘 백성들을 놓아주라 그것 뭐 말도 안 되는 말씀 아닙니까? 그러면 죽지 않습니까? 될 걸 하라고 그러셔야 되는데 이성적으로 모세가 순종할 수 없는 말씀이었어요 여러 번 사양하고 못 갑니다, 못합니다 그랬는데 결론은 갔지 않습니까? 저는 그게 그렇게 참 놀랍습니다 나라면 갈 수 있을까? 말도 안 되는데 놓아줄 리가 없는데 왕이었던 사람인데 그 당시 애굽 왕이 어떤 사람인데 거기 가서 왕을 쉽게 말하면 겁박하는 것이지 않습니까? 목숨이 열 개가 있어도 감당할 수 없는 일인데 그래도 갔다는 게 저는 아직도 참 가슴이 떨릴 정도로 그렇습니다 참 모세는 이해할 수 없는 순종을 한 사람입니다 또 그리고 용기 있는 사람이었습니다 저는 늘 용기가 참 중요하다고 생각해요 신앙생활에 있어서 내일도 좀 다루려고 하는데 신앙생활에 있어서 가장 중요한 것 믿음으로 말미암는 가장 중요한 것은 용기더라고요 그래서 용기 때문에 싸워야 할 것과 싸우고 두려움 없이 밀어붙이고 이런 것이 있는데 모세는 용기가 있었죠 순종하고 바로 앞에 서는 용기가 있었고요 그리고 무엇보다도 말 안 듣는 속 썩이는 이스라엘 백성들 수십만 이스라엘 백성을 한두 해도 아니고 40년을 편한 데도 아니고 광야에서 그렇게 충성했다는 일이 참 감동적입니다 모세를 생각하면 40년간의 충성이 생각나고요 그다음에 가장 제가 모세를 생각하면서 부러워하고 정말 배우면 좋겠다 싶은 것은 그렇게 충성한 사람이 너 가나안에 못 들어간다 너 그냥 느보산 올라와서 조용히 죽어라 그 말씀에 순종했다는 것은 정말 이해가 안 될 만큼 감동적입니다 그래서 모세같이 느보산에서 죽은 모세처럼 이게 제 삶에 있어서 제 목회에 있어서 제 신앙에 있어서 굉장히 중요한 면이었는데 흉내라도 내고 싶어서 느보산에서 죽은 모세가 되게 해 주십시오 얼마나 많이 기도하고 살았는지 모릅니다 이런 모세를 모세 설교를 통해서 다시 한번 느끼고 할 수 있다면 반드시 큰 은혜가 될 줄을 믿습니다 말씀드린 것처럼 신명기는 모세의 세 편의 설교인데 첫 번째 설교는 호랩산에서 시내산에서 받았던 하나님의 율법을 다시 상기시키는 것입니다 신명기를 영어로 Deuteronomy라고 그러잖아요 제2의 율법 '다시 율법으로' 그런 뜻인 것 같아요 제2의 율법이라고 호렙산에서 주신 율법을 다시 깨우치게 하고 설교하는 내용입니다 그래서 오늘 5절에 보면 모세가 요단 저쪽 모압 땅에서 이 율법을 설명하기 시작하였더라 가나안 입성을 앞두고 모세의 생각에 다시 하나님의 율법을 리마인드하고 또 지키지 못했던 것을 반성하고 왜 광야에서 40년의 방황이 있었는가를 다시 기억하고 다시 율법으로 무장하고 가나안에 들어가야 된다라는 생각해서 신명기, 이 설교를 시작했던 것이라 얘기할 수 있습니다 율법 하나님의 법이죠 말씀의 법입니다 율법입니다 왜 율법이 중요한가? 삶에는 길이 있어요 식이 있어요 그리고 법이 있어요 왜요? 하나님이 그렇게 만드셨어요 아무렇게나 만드신 세상이 아니에요 하나님은 길을 만드시고 문제를 풀어나갈 수 있는 이치와 식을 만드시고 그리고 법을 만드셔서 그 법대로, 그 질서대로, 식대로, 길대로 이 세상이 돌아가도록 그렇게 창조하셨어요 이 세상과 우리 인간의 문제는 그 길을 딴 길로 간 것이에요 사탄의 유혹에 빠져서 하나님이 말씀하시는 길을 가지 않고 딴 길을 가기 시작한 것 하나님의 식대로 살지 않고 세상식, 딴식을 적용하면서 살기 시작한 것 하나님의 법을 쫓지 아니하고 다른 법을 세우고 그 법을 쫓아 산 것 그래서 하나님이 만드신 이 질서 정교하게 창조하신 이 질서가 무너졌어요 그래서 세상이 다시 혼돈스러워졌죠 무질서해졌죠 그리고 돌연변이가 일어나기 시작했죠 제가 자주 말씀드렸지 않습니까? 가장 무서운 병이 암인데 제가 암을 3개씩이나 가지고 있는데 특히 폐암은 몇 번 유전자가 돌연변이를 일으켜서 그런다 하는 얘기를 들었어요 이제 암을 앓다 보니까 암에 대한 정보가 좀 많아졌는데요 하나님이 세포를 설계하실 때 언제까지 자라고 어느 때가 되면은 소멸하게 그리고 또 새로운 세포가 생겨나고 그러는데 이 질서가 깨져서 돌연변이가 생기면 죽질 않는 거예요 무한 증식하는 거예요 그래서 세포가 멈춰야 되고 그다음에 사라져야 되는데 계속 자라니까 그게 이제 암이거든요 그게 돌연변이입니다 돌연변이는 뭔가? 하나님이 만드신 질서와 하나님이 만드신 식과 하나님이 만드신 법을 무시하고 제멋대로 자기 마음대로 자기 맘대로 사는 것이 그게 돌연변이인데 그것이 이 세상을 우리 인생을 파멸로 죽음으로 무질서로 몰아가고 있는 것입니다 그래서 법을 아는 것이 참 중요해요 길을 아는 것이 참 중요해요 삶의 이치와 식을 깨닫는 게 중요해요 그 길과 식과 법은 하나님이 만드셨어요 예수님이 내가 곧 길이요, 진리요, 생명이다 그래서 그 하나님 법을 만들어 주셨고 출애굽 했을 때도 하나님이 호랩산에서 이스라엘 백성에게 십계명, 율법을 주셨잖아요 율법을 주셨잖아요 이 법대로 가나안 들어가서도 이 법대로 살아야 된다 하는 말씀을 주셨는데 그 법을 따르지 않고 하나님을 의뢰하지 않고 해서 40년 광야를 방황하게 되었고 드디어 마침내 가나안에 들어가게 됐을 때 모세는 이스라엘 백성들에게 하나님의 법을 다시 깨우칠 필요성을 느꼈어요 가나안 들어간다고 되는 게 아니다 가나안에 들어가서 하나님이 주신 젖과 꿀이 흐르는 땅에서의 삶을 살려면 가나안 땅보다 중요한 것은 하나님의 법을 다시 기억해 내는 것이다 하나님의 법을 배우는 것이다 그래서 율법을 다시 설명하기 시작하셨다 하는 말씀이 기록되어 있습니다 사랑하는 우리 날기새 가족 여러분 오늘부터 신명기 모세가 하나님의 법을 설명하는 설교를 듣기 시작할 터인데 매일매일 하나님이 주시는 깨달음을 통해서 하나님의 법을 배우고 하나님의 식을 배우고 하나님이 가라 하시는 길을 깨달아서 그 길을 좇아 살아서 정말 우리에게 축복으로 주신 젖과 꿀이 흐르는 영적인 가나안 땅에 입성하여 하나님 나라 백성의 삶을 살아가는 축복받는 우리 날기새 가족들 다 될 수 있기를 주의 이름으로 축원합니다 한번 기도하시겠습니다 하나님 저를 어렸을 때 가르쳐 주신 우리 권사님 중등부 선생님 동호 너는 목사가 될 거야 그리고 너는 모세 같은 목사가 되거라 이렇게 기도하셨던 권사님을 오늘 기억합니다 정말 모세는 제가 본받아야 할 신앙의 모범이요 또 목회자 하나님의 사람으로서 어떤 삶을 살아야 할 것인가에 대한 표준이 되었습니다 하나님 오늘부터 모세의 신명기를 시작합니다 모세를 다시 배우게 하여 주시고 모세의 설교를 통하여 하나님의 법을 깨닫게 하시고 그리고 모세의 신앙적인 삶을 본받아가는 좋은 시간들이 될 수 있도록 하나님 축복하여 주시옵소서 가나안 입성을 앞두고 다시 율법을 설명했던 모세의 마음을 기억하게 도와주시고 하나님의 식과 법을 배우고 하나님의 식과 법을 고집하는 우리 날기새 식구들 다 되게 주님 축복하여 주시옵소서 예수 그리스도의 이름을 받들어 기도하옵나이다 아멘 제가 이제 50이 넘어서 2001년 높은뜻숭의교회를 개척했을 때 큰 목표는 하나님이 주인이 되시는 교회였습니다 그리고 하나님이 주인이 되시는 교회가 되기 위해서 이거는 실천해야 되겠다 하는 실천 목표를 여섯 가지를 세웠는데요 그중에 하나가 하나님의 식과 법을 고집하는 교회 저는 그 표현이 너무 좋아요 하나님의 식과 법을 배우고 그리고 그것을 고집한다 이해가 되든 안 되든 세상은 어떻게 됐든지 간에 하나님의 식을 고집한다 그게 우리높은뜻숭의교회의 굉장히 중요한 목표였습니다 우리 신명기를 통해서 하나님의 식과 법을 배우고 하나님의 식과 법을 고집하면서 살아가는 우리 훌륭한 우리 날기새 가족들이 되었으면 좋겠습니다 여러분 감사합니다 내일 또 뵙겠습니다 여러분 사랑합니다"
  },
  {
    "video_id": "jng5MFHv8ic",
    "transcript": "특별히 1919년\n4월 수원에 있는 제암리교회 교회에서부터 만세 소리가 일어나기\n시작을 하고 하니 일본이 순사들은 수원 제암리교회 사람들을 교인들을 다\n집어넣어버렸습니다 그리고 모찌를 해버렸어요 그리고는 경유를 다 갖다\n뿌리고 불을 질러 버렸어요 그때 교회 안에서 21명이 죽었고 바로 교회 문\n밖에서 두 명이 죽었고 34채가 집이 다 부러질러버려서 다 불타버렸어\n교인들의 집집마다 다니며 다 부르짖어 버렸어 다시는 만세운동하지 못하도록\n그런데 캐나다 선교사 스코필드가이 소식을 듣고 급하게 달려왔는데 이미\n이제 불은 다 타버리고 교회는 교회 안에 연기가 자욱한데 문을 다 열고\n들어갔을 때에는 그 숨을 두 명이 손을 잡고 둥그렇게 앉아서 그대로\n엎드려 있는 채로 다 죽었더래요 그 자리에서 무릎을 꿇고 손을 붙들고들\n지도하다가 그렇게 하나님 앞에 간 거예요 얼마나\n이런 얘기를들을 때 그때마다 가슴이 뭉"
  },
  {
    "video_id": "UxGfaSHSLIg",
    "transcript": "오늘 많은 분들이 저에게 마지막 사명 사무실로 이런 질문들을 보내 옵니다\n주께서 천천 만만 천사들과 함께 이 땅의 재림하실 때 어떤 모습으로 오십니까\n재림하실 때 지구에서 어떤 일이 벌어집니다 까 짐승의 표 환란 은 어떤 환란 입니까\n7 재앙은 언제 어떻게 내림 니까 재림을 준비하는 신앙은 어떤 신앙 인가요\n참 중요한 질문 드리죠 이런 질문들이 계속해서 던져지는 것입니다 좀더 오늘 우리는 이 중요한 질문들에 대한 답을 성경에서 찾아 보려 할\n것입니다 오늘 많은 분들이 저에게 마지막 사명 사무실로 이런 질문들을 보내 옵니다\n주께서 천천 만만 천사들과 함께 이 땅의 재림하실 때 어떤 모습으로 오십니까\n재림하실 때 지구에서 어떤 일이 벌어집니다 까 짐승의 표 환란 은 어떤 환란 입니까\n7 재앙은 언제 어떻게 내리니까 재림을 준비하는 신앙은 어떤 신앙 인가요\n참 중요한 질문 드리죠 이런 질문들이 계속해서 던져지는 것입니다 정대만 오늘 우리는 이 중요한 질문들에 대한 답을 성경에서 찾아 뵙고 할\n것입니다 많은 분들이 주에 재림을 만나고 마지막 시대 사건을 얘기하면 두려워합니다\n왜 그럴까요 요한계시록은 주께서 오시는 날 예수께서 재림하시는 그날을 아주 기쁨의\n날로 표현하고 있습니다 신랑이 신부 와 만나는 날로 말하고 있는 것입니다\n그런데 오늘 많은 그리스도인들이 자꾸 그 나라에 대해서 두려움 말하고 재림에 대해서 설계하면 엄 옥산리 뭐 이렇게 두려운 얘기를 하십니까\n참 이상한 일이 올라 교회 하네요 아 펼쳐지고 있는 것입니다 요한계시록 19장 볼까요 요한 계속 19장\n7절 부터 구절입니다 사도 요한은 마지막 재림의 그리스도의 재림의 날을 이렇게 묘사하고 있는 것입니다\n우리가 즐거워하고 크게 기뻐하여 그에게 영광을 돌리세 어 재림은 최고의 기쁨의 날입니다\n더이상 슬픔과 고통의 없어 지는 날입니다 그 날이야 말로 하나님께 모든 영광을 돌릴 수 있는 그런 날입니다\n자 계속해서 읽어보지 어린양의 혼인 기약이 이르렀고 그 아내가 예비 되었으니 이 아내가 누구인가요\n좋아 여러분입니다 신부들이 줘 성도 드립니다 재림의 날은 여수 껴서\n당신의 성도들과 혼인하는 날로 지금 말하고 있는 것입니다 아주 기쁜 날입니다\n그에게 허락하소서 빛나고 깨끗한 세마포를 있게 하셨으니 즉 이 세마포 는 성도들의 의 라 하더라\n자 신부가 되는 자격이 뭐에 세마포를 있는 것입니다 샘 아퍼 가 뭔가요 하얀 옷 웨딩 드레스 입니다\n신부의 오십니다 그리스도의 의해 곳입니다 그 옷을 입어야만 그리스도의 채림의 신부로 맞이할 수 있다는 것입니다\n자기소개서 있겠습니다 천사가 내게 말하기를 기록하라 어린 양의 혼인 잔치에 청함을 받는 자들이 복이 또 닭\n그래서 사도 요한은 주께서 오시는 이 재림의 날을 최고의 잔치 날로 지금 설명하고 있는 것입니다\n1 우리 인생에서 가장 기쁘고 행복한 날입니다 그날은 죄와 슬픔 과 사망이 사라지는 날입니다\n해방 되는 날입니다 그날은 주님과 함께 하늘에 올라 가는 날입니다 영원한 생명이 시작되는 날입니다\n그날은 죽은 성도들이 무덤에서 일어나는 날입니다 영광스러운 날입니다 사도들이 또 중 세계 성도들이 간절히 기다리던 날이 바로 이 날입니다\n그런데 문제는 그 나라의 주님을 기쁨으로 맞이할 성도들의 숫자가 너무나 작다는 것입니다\n그것이 문제입니다 오히려 성경은 그래서 이재림 하나를 소개하면서\n지구 최악의 날로 설명하고 있는 것입니다 그대들의 인생에서 최악의 달이 될 수 있다는 사실을 성경은 계속해서\n말하고 있는 것입니다 그 말씀을 올 잠시 살펴보도록 하겠습니다 디모데 우소 3장 1절부터\n구절입니다 디모데후서 3장 1절부터 줘요 말세 고통하는 때가 이르리니 자 말세에 고통하는 때가 있어요\n의인들이 고통을 당한다는 것입니다 언제요 말사 가 되면 말씀에 고통 하는 때가 이러니 사람들은 자 사람들은 자기를 사랑하며\n쾌락 사랑하기를 하나님 사랑하는 것보다 더하며 경건의 모양은 있으나 경건의 능력은 부인하는 자니 이 같은 자들에게서 내가 돌아 서라\n성도로 사도 바울은 이것이 말세의 그리스도인들의 모습이라고 지금 기록하고 있는 것입니다\n자기를 사랑하고 세상 살아가는 것을 하나님 사랑하는 것보다 더하며 고 경건의 모양은 있는데 능력은 없는 사람들 60 말세의 그리스도인 이라고\n말하는 것입니다 성도 여러분 이 시대는 라우드 디아 교회 시 됩니다\n뜨뜻미지근한 아고 영적으로 죽어 있는 것입니다 신 옷을 입지 않는 교회 라고 말하고 있는 것입니다 그래서 예수께서\n재림하실 때 최악의 상황이 벌어지는 것입니다 우리가 이것을 이해해야 됩니다 예수께서 재림하실 때 왜 최악의 상황이\n벌어지는지 그날은 혼인잔치에 날이고 신랑과 신부가 만나서 정말 영원한 생명으로 들어가는 날인데 왜 최악의 상황이 벌어질까\n왜냐면 은 마지막 시대에 교회가 최악 이기 때문에 그렇습니다 자기소개서 있겠습니다 누가복음 18장 8 절입니다 누가복음 18장 8절\n인자가 올 때 자 예수께서 재림하실 때 세상에서 믿음을 보겠느냐 제가 늘 말씀 아주 지금 교회 다니는 사람들의 숫자가 전세계적으로 수웅\n명을 넘어 갑니다 그런데 예수께서 재림 하는 날에 예수께서 보실 때 믿음이 없다는 것입니다\n주여 주요 하는 자들은 수 운명이 온 세계에 펼쳐져 있는데 정말 믿음을 갖고 있는 자들이 넘어 없다는 것입니다\n그래서 최악의 상태가 벌어지는 것입니다 성들은 대부분의 사람들이 가짜 믿음을 갖고 있다는 것입니다\n인자의 때는 노아 에 따라 고 했죠 인자의 때는 롯의 때라고 했습니다 무슨 뜻입니까\n소수의 사람들이 그리스도의 신부 로 주에 재림을 위해서 준비 될 것이라는 뜻입니다\n왜요 50 옷을 벗고 있다 진리를 놓쳤다는 것입니다 자신의 생애를 주님께 드리지 않았다는 것입니다 자 누가복음 11장 40절\n보겠습니다 이러므로 너희도 예비하고 있으라 생각지 않은 때에 인자가 오리라\n5성 점은 대부분의 사람들은 주에 재림을 예비 하지 않는다는 것입니다 예수께서 생각지 못한 때 오는 것처럼 느껴서 마치 도둑처럼 갑자기 오는\n것을 얻을 수 있게 느껴서 사람들이나 멸망 당하는 것입니다 예수께서는 모든 예언을 주시고 계시록 을 통해서 모든 예언과 사건의\n순서를 다 주셨는데 수많은 사람들에게 마치 예수께서 도적 처럼 갑자기 오는 것처럼 느끼면서 멸망을 당한다는 것입니다\n그래서 가장 기뻐해야 될 그 날이 통곡의 날이 될 것이라고 경고하고 있는 것입니다 성경 말씀으로 씁니다\n마태복음 24장 30절 보겠습니다 마태복음 24장 30절 30일 줍니다 그때 인자의 징조가 하늘에서 고 있고\n자 하늘 저쪽에 그리스도께서 재림하시는 모습이 우리 눈에 나타날 때 이 지구에서 어떤 일이 벌 쳐진다 하는 것이죠 그 때 인자의 진주가 하늘에서\n거기 있고 그 때 땅의 모든 족속들이 통곡하며 땅에서 얼마나 많은 사람들이 통곡 한다고요\n모든 족속들이 동곡 한다구요 왜 통과 할까요 준비가 안 된 것입니다 라우 디아 교회 상태에서 빠져 나오지 못한\n것입니다 그런 상태에서 그리스도의 재림을 맞이 한다는 것입니다 얼마나 많은\n사람들이 요 대부분의 사람들이 말이죠 계속해서 있겠습니다 그들은 인자가 구름을 타고\n능력과 큰 영광으로 오는 것을 보리라 저가 큰 나팔 소리와 함께 천사들을 보내 님이 저희 저희가 그 택하신\n자들을 하늘 이 끝에서 저 끝까지 사방에서 모르리라 아 어 성도 여러분 주께서 저하늘 저편에 나타날 때 그리스도를 믿고\n따르고 주님을 사랑합니다 고 고백했던 많은 사람들이 어떻게 반응해야 될까요\n두 손을 들고 뛰쳐 가면서 주요 소시 없어서 제가 여기 있습니다 제가 주님을 기다렸습니다 라고 말하는 것이 정상입니다\n그런데 거의 모든 사람들이 그렇지 못하다는 것입니다 마지막 예수께서 재림하시는 그날의 상황을 성경이 말할 때 거의 비슷한\n상황이 펼쳐집니다 자의 말씀해보세요 요한계시록 1장 7절 볼지어다 구름을 타고 오시리라 각인의 눈이 그를 보게 꼬모 든 사람이 주께서 오시는 그\n모습을 본다는 것입니다 각인의 눈이 그를 보게 꼬 그를 찌른 자들도 볼 터이요 땅에 있는 모든\n족속이 그를 인하여 애고 카린이 그러하리라 아멘 얼마나 두려운 장면 입니까\n수십 년 동안 교회 다니면서 주님 하라 바라보고 교회를 다닌 사람들이 수많은 사람들이 그렇게 다 했는데\n예수께서 정작 하늘의 나타내서 나타나는데 땅을 치면서 애 곡하는 것입니다 왜 그럴까요 기다리지 를 않았습니다\n준비 라질 않았습니다 죄를 버리지 않았습니다 마지막 예언 을 이해하지 못했습니다\n주변 말씀대로 순종하지 않았습니다 성령께서 그들의 마음에 호소하고 호소할 때 거절하는 보셨습니다\n진리가 무엇인지 알았는데 외면했습니다 그래서 통곡하는 것입니다 어 성도 여러분 우리가 이런 통곡의 자리에 나가지 말아야 겠죠 예수님도 모든 족속이 그 날의 통곡할 것이라고 했고\n계시록 또 모든 족속이 그 마지막 날에 동곡 할 것이라고 했습니다 성도 여러분 이것이 바로 지금 이 시대의 교회 형편이 라는 것입니다\n자 이제 오늘 말씀의 주제로 들어가게 가도록 하겠습니다 성도들은 예수 께서 어떻게 재림하실 까요\n예수 그리스도의 재림에 대해서 말할 때 많은 말들이 나올 수 있지만 한가지 분명한 사실이 있는데 그것은 병 환하게 살다가 어느 날 갑자기\n주에 재림을 맞이하는 게 아니라는 것입니다 하나님께서 분명한 마지막 징조를 주십니다\n주님께서 오시기 전에 창 분명한 증거가 나타나는데 것이 마지막 관람 입니다\n짐승의 표 환란 입니다 이 환란이 일어나면 은 아 이제 주께서 곳 보시 겠구나 하는 확증을 갖게\n되는 것입니다 지구 최고 지구 역사 최고의 환란이 오게 된다는 것입니다\n자 다니엘 써 12장 1절 보겠습니다 이제 예수께서 재림하실 이전에 먼저 환란이 오는데 그 환란의 사이즈와\n규모가 어느 정도인지 다니엘서 10장 일정입니다 그때 네 민족을 호위하는 대군 미가 에리\n일어날 것이오 또 환란 있으리니 이는 개국 이래로 그 때까지 없던 환란 1 것이며\n어이 역사가 시작된 이후 그때까지 없었던 환란 최고의 환란이 예수께서 재림하실 이 직전에 나타나게 된다는 것입니다\n그때 내 백성 중 무릇 책에 기록된 모든 자가 구원을 얻으리라 우리는 환란을 통과하면서 구원을 받게 되는 것입니다\n환란을 통과하면서 우리의 이름이 여전히 생명 하면 생명책에 기록되어 있고 유지 됐을 때 구원을 받게 된다는 것입니다\n송도 러분 반드시 마지막 혼란이 옵니다 그것은 개국 이래 없던 환란 입니다 그 다음에 예수께서 재림하시는\n것입니다 그래서 마지막 시대 성도들은 환란을 위한 신앙을 가져야 되는 것입니다\n환란을 통과할 수 있는 신앙 말이죠 자 그런데 문제가 있습니다 전체가 정말 안타깝게 생각하는 것은 올라 많은 정말 신실한 분들이 비밀\n주거를 믿고 있는데 그분들이 환란 전에 마지막 환란 전에 자신들은 모두 하늘로 수거 될 것이라고 믿는 것입니다\n그래서 이 마지막 환란 에 대한 준비를 전혀 하지 않는 것입니다 생각도 하지 않는 것입니다 그럼 마지막 한라는 누구 들이 동 가는가\n유대인들이 동감 에서 세상 복음전파를 하고 그들이 마지막 수업을 마친다 라고 생각하는 것이\n그래서 이 마지막 환란의 의 인들 썸 더 들은 돈과 하지 않고 자신들은 교회 통채로 하늘로 들림을 받겠다는 그런 가르침 속에 있는 곳입니다\n정말 그럴까요 만일 그것이 진리가 아니라는 어떻게 할까요 어 성도 여러분 바이블 칼리지에서 이 문제를 정확하게 짚어 보셔야 됩니다\n여러분들이 수십 년 동안 것을 믿었다고 할지라도 반드시 한번만 더 체크해 보시면 제가 안전이 고소합니다\n자 이제 예수께서 하신 말씀을 잘 들어 보세요 예수께서 마지막 한란 에 대해서 뭐라고 말씀하시는지 말이죠\n마태복음 24 장 2 절 도 14 절입니다 마태복음 24장 은 재림의 징조 장이 줘 그때 그때 난 것은 마지막 반란\n때를 마는 것입니다 그때 사람들이 너희를 너희 가 누군가요 5인 드립니다 하나님을 충성 속에 따라하는 의 인들을 너희를 환란 에 넘겨 죽였으며\n너희를 죽일 이니 자 누구를 환란 해 넘겨 줘요 사람들이 의 인들을 잡아다가 발라내 넘겨 준다는 것입니다\n의인들은 환란을 통과합니다 너희가 내 이름을 위하여 모든 민족에게 미움을 받으리라\n마지막 한라는 의인들이 모든 민족에게 미움을 받는 무서운 할 아닙니다 그때 많은 사람이 시험에 빠져 서로 잡아 주고 서로 미워하게 쓰며 거짓\n선지자들이 많이 일어나 많은 사람을 미혹하게 하였으며 불법 이 성함으로 많은 사람의 사랑이 쉬 거지 리라\n어이 어서 마지막 환란을 얘기하면서 불법 이상하게 따 불법이 크게 올라 오겠다는 말씀하십시오\n여러분들이 표현을 기억하세요 그러나 끝까지 견디는 자는 구원을 얻으리라 환란 속에서 끝까지 견디는 의인들이 있다는 것입니다\n이들이 구원받고 하늘에 올라 간다는 것입니다 이정국 복음이 모든 민족에게 증거 되기 위하여 온 세상에 전파 달인이\n그제야 끝이 오리라 얼마나 분명한 말씀입니까 마지막 환란 분명히 오는 것입니다\n마지막 환란을 동네에서 의인들은 통과하게 되고 천국 복음이 온 땅에 전파된다 하는 것입니다\n자 제가 아까 말씀 드리지만 원래 많은 분들이 의인들은 마지막 환란을 통과하지 않는다 곰 있죠\n만약의 힘들도 마지막 환란을 통과한다는 것이 진리라는 어떻게 하시겠어요 큰 문제 빠지는 것이죠 반드시 공부 하셔야 됩니다\n바벨 가리지 오셔서 7년 환란과 비밀 육아에 대한 자세한 강의를 한번 들어보시기 바랍니다\n꼭 한번만 들어보시길 바랍니다 여러분들이 무엇이 문제인지 확인하게 될 것입니다\n자 계속해서 마지막 환란 에 대한 말씀이 있겠습니다 요한 기숙 13장 13절 부터 15조의 2\n큰 이적을 행하되 심지어 사람들 앞에서 불이 하늘로부터 내려오고 자 마지막 환란의 장면은 어떻게 시작해 됩니까\n사탄의 크니 적으로 부터 시작이 되는 것입니다 이 이적 때문에 엄청난 미혹이 생기는 것입니다\n자 계속해서 읽어 보조 짐승 앞에서 받은바 이적을 행함으로 또 이적이 나오죠 땅에 거하는 자들을 미혹 하며 땅에 거하는 자들에게 이르기를 칼에\n상 하였다가 살아난 짐승을 위하여 우상을 만들라 하더라 계속해서 나오는 단어는 뭡니까 이 적이고 미혹 입니다\n이 두 단어가 마지막 시대 악인들의 특징입니다 미혹 당한 자들 이유 이적의 끌려간 자들 말이죠\n저가 권세를 받아 그 짐승의 우상에게 생기를 주어 그 짐승의 우상에게 말하고 하고 또 짐승의 우상에게 경배하지 아니하는 자는 몇이 던지다\n주의해야 하더라 손 여러분 마지막 때 그래서 수많은 의인들이 성도들이 죽임을 당하게\n된다는 것입니다 의인들은 마지막 환란을 통과합니다\n성대 분이 주께서 오시기 전에 이렇게 엄청난 환란이 일어난다는 것을 성경 전체가 말하고 있습니다 다니엘서 가 말하고 마태복음의 막 요한 계시록이\n마지막 환란을 경고하고 있는 것입니다 자 그러면은 이 마지막 환란을 통과할 때 그 악인들은 어떤 특징을\n나타날까요 앞에서 제가 잠깐 말씀 드렸죠 엄청난 이적이 악인 들 속에서 일어납니다\n짐승과 거짓 선지자들에게 큼 기적들이 일어나게 됩니다 사람들은 그 이적을 보면서 이것은 누가 보아도 하나님께서 주신 이 이적\n이라고 단정 하게 될 것입니다 그래서 온 세상이 미국 당하는 것입니다\n자 마지막 반란이 일어나면 은 온 세상은 두 무리로 나누어 주는 것입니다\n한쪽에선 큰 이적이 나타나고 다른 작은 무리가 있는데 두 무리로 나누어 지는 것입니다\n그런데 놀라운 사실은 요 이 두 물이 모두 하나님이 우리와 함께 계신다 고 주장하는 것입니다\n마지막 환란 때 두 무리로 이 세상이 나누어지는데 양쪽다 하나님께서 우리의 대장이 되신다고 주장 하실 거예요 그래서 사람들이 혼돈하는\n것입니다 내가 어떤 편에 서야 될 지 말이죠 그런데 거의 모든 사람들은 이 짐승과 적그리스도 편해 쓰게 될 것입니다\n저들 편해 하나님이 계시다고 사람들이 믿게 될 것이에요 왜 그럴까요 하늘에서 내려오는 이 적들이 그들과 함께 하기 때문입니다\n그들 속에 수많은 목사들과 성 적다가 유명한 종교 자들이 그들 속에 다 있게 될 것입니다\n그래서 사람들이 그쪽으로 가격 하게 되는 것이에요 그러나 소수의 사람들이 그들을 대항해서 일어서게 될 것입니다\n그들은 온 세상의 미움을 받고 핍박을 당하게 된 것입니다 그러나 우리는 반드시 그 무리 속에 속해야 됩니다\n그 적은 물이 말이죠 그런데 그 적은 무리에 속한 라면은 어떤 신앙을 갖고 있어야 될까요\n그것을 정확하게 알아야 겠죠 오는 시간에 좀 그것을 살펴 보러 가는 것입니다\n엄청난 이적이 나타나면서 세상에 두 무리로 나는 때 우리가 저와 여러분이 어느 편을 선택해야 될지 알 수 있는 방법\n어떤 신앙을 가져야 되는 지 그것을 좀 살펴보려고 하는 것입니다 이렇게 온 세상이 두 무리로 나누어 주면서 세상 속으로 복음이 전파되기\n시작하고 모든 사람들은 각자의 운명을 결정하게 된 것입니다 바로 그것이 복음이 땅끝까지 전파되는 모습입니다\n지금은 아무리 선교사를 파송 해도 복음이 온 세상에 전파되지 않습니다 마지막 환란이 올 때까지는 이 세상 사람들은 세상의 바우처 소 진리가\n무엇인지 깊은 관심을 나타내지 않습니다 그러나 세계적인 환란이 나고\n한쪽에서 진리 때문에 말씀 때문에 많은 사람들이 핍박 당하고 감옥 가고 죽어갈 때 사람들 깊은 관심을 갖고 보게 될 것입니다\n조 사람들이 왜 저렇게 믿으면서 핍박을 당하고 져 고생을 하면서 저 미움을 받으면서 저 계명과 전 말씀을 지키려고 하는지 사람들 깊이\n쳐다보게 될 것입니다 그때가 바로 복음이 땅끝까지 전파 되는 순간입니다\n성도 여러분 마지막 환란 짐승의 표 환란 이 시작되면 은 그때 악인들은 어떻게 될까요\n사탄은 사람들을 충동질 할 것입니다 이적으로 미혹하고 거짓 복음으로 미혹하고 사람들을 충동 질에서 의원들을 성도들을 잡아 주고 죽이려고 할\n것입니다 그런데 놀라운 사실은 이 모든 사람들이 좀 미혹 당한 사람들이 하나님을\n위해서 저들을 피파 가고 저도 를 죽여야 한다고 확실 하게 된다는 것입니다\n온 세상이 두 무리로 나누어 줍니다 그런데 놀라운 사실은 이 두 물이 모두 놀라운 확신을 갖고 있게 될 것입니다\n그래서 사람을 비방하고 죽이는 결심까지 마 가게 되는 것입니다 09:00 중 3개의 있었던 것이죠 중세기 어떻게 그 거룩하게 보이는\n신부들과 사제들이 어떻게 수 천만 명을 순교 시킬 수 있었을까요 놀라운 확신으로 그 일을 했던 것입니다 하나님께서 내 편에 있다고 해서\n생각했던 것입니다 짐승과 거짓 목사들에게 하늘에서 불이 내려 오는 이적이 생길 것입니다\n그들은 확신으로 가득 찬 모습으로 단상에 서서 하나님께서 우리와 함께 하십니다 나도 설계 할 것입니다\n거의 모든 사람들이 그들을 지지하고 환 할 것입니다 짐승과 이 거짓 선지자들은 우리 하나님을 섬기기 위해서\n저들을 핍박해서 됩니다 이 세상에 나오는 이 재난과 이 어려움을 이기기 위해서는 하나님의 진노가 가라앉아 야 되는데\n저들이 지금 반대하고 있습니다 이렇게 해서 미움이 그 적은 사람들에게 집중되고 지웅 5가 몰려오는 것입니다\n성도 여러분 올해 많은 사람들이 이런 질문을 합니다 짐승이 누구입니까\n마지막 환란 때 나타나는 적그리스도가 누구입니까 라는 질문이 줘 굉장히 어렵게 느껴지는 질문이죠 그런데 아주 단순합니다 오른 자가 그\n말씀을 좀 드리려고 합니다 어떻게 짐승과 적그리스도를 구별할 수 있는지 요한계시록 다 살피지 않아도\n하나의 성경 절로 증명이 되버려 자 보세요 대상 하니까 후서 2장 3절 과 8 전입니다\n누가 어떻게 하여도 너희가 미혹되지 말라 자 바울은 미혹되지 말라 고 했습니다 누가 미옥 을 하는 걸까요 그\n미혹하는 자 를 지금 밝혀주고 있습니다 누가 어떻게 하여도 너희가 미혹되지 말라 먼저 배교 않은 일이 있고 자\n진리를 버리는 이런 일이 있고 저 불법의 사람 곧 멸망의 아들이 나타나기 전에는\n자 사도 바울은 지금 적그리스도를 표현하는데 누구 라고 했어요 누가 미혹을 한다고 했어요 불법의 사람 입니다\n멸망의 사람입니다 자 여기서 공식이 나옵니다 적그리스도 2 콜 불법의 사람 입니다\n적그리스도를 왜 사도 바울이 불법 이라는 표현을 쓰면서 표현 했을까요 자의 오늘 우리가 그 말씀의 핵심을 맞춰서 살펴볼 것입니다\n멸망의 아들이 나타나기 전에는 그날이 이루지 아닙니다 자 적그리스도 짐승이 나타나기 전에는 예수께서 재림하실 않으신다는 것이에요\n먼저 마지막 환란 적그리스도 짐승이 주도하는 마지막 환란이 있고 그 다음에 예수께서 재림하시는 다는 것입니다\n자 계속해서 읽어 보조 그때 불법한 자가 나타나니까 자 바울은 지금 마지막 시대에 나타난 그 짐승 적그리스도 를 말하면서\n계속해서 불법 앉아 불법한 자 라고 표현하고 있는 것입니다 중요한 포인트입니다 마지막때 불법한 자\n적그리스도 가 나타난다 하는 것이죠 이것이 바로 이 적그리스도를 불법 1 잘하고 바울이 계속해서 부르는 요것\n이것이 마지막 환란의 실체를 밝혀주는 핵심적인 포인트가 된다는 것입니다 자 보조 주 예수께서 그 입의 기운으로 그를 죽 2시고 강림하여 나타나\n심으로 배 하시리라 5\n거의 바울은 분명하게 얘기합니다 예수께서 재림하실 때 그 불법한 자 적그리스도를 죽이겠다고 요\n송대 봉우리가 이 것을 이해해야 됩니다 하나님께서는 불법 을 4배로 두질 않습니다\n오늘 많은 사람들은 자기 마음대로 법을 바라고 하나님의 계명을 지키지 않아도 구원받을 수 있습니다 하는 이런 엄청난 설교들을 막 스스로 없이\n하는데 하나님께서는 하나님의 법을 패하고 문어 트리로 갈때 4배로 두질 않습니다\n자 그 말씀을 볼까요 시편 119편 126 절입니다 시편 119 변백 26절 저희가 주에 법을 패 하였사오니 지금은 여호와의\n이라 하실 때입니다 어 성도 여러분 하나님의 법이 무너지고 칩 밟히면 은 하나님께서\n일어나셔서 2일 하십니다 하나님과 사탄의 전쟁이 벌어진다는 것입니다 그것이 마지막 시대 환란\n입니다 마지막 전쟁 입니다 마지막 한란 때\n법을 무너뜨리는 자들과 법을 세우려고 하는 자들 사이에 불법한 자 들과 법을 순종 하고자 하는 사 들 사이에 전쟁이 벌어진다는 것입니다 그것이\n마지막 관람 입니다 자 마태복음 24장 에도 똑같은 말씀이 나옵니다 적그리스도 에 대한\n중요한 힌트 줘 마태복음 24 장 9 절 14 절입니다 자 그때 그 때는 마지막 환란\n입니다 재림의 징조 장이 좀 그때 마지막 혼란 때 사람들이 너희를 환난에 넘겨 죽었으며 너희를 주 기린이 그때 많은 사람이 시험에 빠져 서로 잡아\n주고 서로 미워하게 쓰며 거짓 선지자들이 많이 일어나 많은 사람들을 미혹하게 하겠으며 불법이 성함으로 욕해서 마지막 한란 때 서로 잡아주고 미워한다고 했는데 그 때 무엇이\n일어날 것이라고 했어요 불법이 성함으로 불법이 크게 일어날 것이고 있습니다\n많은 사람들이 것을 이해하지 못하여 아 왜 마지막 한란 뗌 짐승의 표 환란 때 왜 불법이 그렇게 크게 일어 날까요\n이제 여러분은 대답할 수 있어야 됩니다 불법 환자 적그리스도가 마지막 혼란을 일으키기 때문이다\n그래서 불법 이 마지막 때 크게 상한다고 계속해서 말하고 있는 것입니다 그래서 바울은 그 적그리스도 자체를 불법 앉아 라는 닉넴을 붙여줘\n버렸어요 불법이 무엇입니까 하나님의 법을 범하는 것입니다\n다시 말해서 짐승의 표 환란 때 하나님의 법 10계명 을 무너뜨리려는 배도와 세력들이 전세계적으로 일어난다는 것입니다\n그리고 그들에게 하늘에서 내려온 것처럼 보이는 엄청난 이적이 쏟아져 내려 온다는 것이\n그래서 수많은 사람들이 미 옥당 한다는 것이죠 그래서 하나님과 사탄 의 마지막 전쟁이 벌어지는 것입니다\n자 그렇다면 은 이 배도의 세력의 반대편에 있는 하나님의 백성들의 특징은 무엇일까요\n이것을 살펴 봐야겠죠 마태복음 7장 을 보면요 예수께서는 여의 마태복음 7장에서 도 다시 마지막 시대와 불법의 딱\n연결시켜 놓았어요 자꾸 말씀을 보겠습니다 마태복음 7장 22절 23절 입니다\n그날의 작으나 리어 내외 마지막 날입니다 그 날에 많은 사람이 나더러 이르되 주요 주요 우리가 주의 이름으로\n선지자 노릇 하며 주의 이름으로 귀신을 쫓아내며 주의 이름으로 많은 권능을 행치 아니하였나이까 하리니 그 때 자 그때가 언제 마지막 날입니다\n마지막때 사탄의 이적이 교회를 지배하고 있는 때입니다 사람들이 일어나서 선지 안 오라고 이적을 행하고 귀신을 쫓아내고 수많은\n이 적들이 생긴다는 것이죠 그 때 내가 저희에게 밝히 말하되 내가 너희를 도무지 알지 못하니 불법을 행하는 자들아 내게서 떠나가라 하리라\n분명 아주 악인들의 특징 선지자 노릇 합니다 귀신을 쫓아 냅니다 이적을 합니다 주요 주어야 합니다\n그런데 그들의 하나님 편에 서 있는 것처럼 보입니다 실제로 눈에 근데 문젠 모에요 하나님의 법에 순종하지 않는다는 것입니다\n십계명을 무너뜨린 다는 것입니다 그래서 예수께서 불법 을 행하는 자들아 내게서 떠나라\n성도 여러분 잊지 말아야 됩니다 마지막 시대 이슈가 모에 불법입니다 사탄은 중 새 기함 흡기 동안 천주교회 를 통해서 하나님의 십계명을 문어\n드렸고 그 무너진 계명을 마지막 환란 때까지 끌고 가서 미혹하는 것입니다 요한계시록을 보면 이 사상과 이 흐름이 그대로 이어져 가는 것입니다 자요\n안개 속을 볼까요 요한계시록 또또 이해 주님의 말씀과 동일합니다 요한계시록 12장 17절\n용이 사탄이 여자에게 분노하여 돌아가서 그 여자의 남은 자손 곧 하나님의 계명을 지키고 예수의 증거를 가진 자들로 더불어 싸우려고 바다 모래 위에\n서 떠라 마지막때 용과 싸우는 이남은 무리가 누구인가요\n하나님의 계명을 지키는 자들입니다 무슨 뜻이에요 불법 을 저지한다는 것입니다 불법에 대해서 저하 한다는 것입니다\n그 오신 마지막 남은 무리의 특징입니다 자 요한계시록 14장 볼까요 똑같습니다 요한계시록 14장 짐승의 표 환란 이 일어날 때 그 짐승의\n세력과 마주 서서 그들을 향해서 외치고 경고하는 한 무리가 나오는데 이들이 누구인가\n자 요한계시록 14장 11절 과 12 절입니다 그 고난의 연기가 세세토록 올라가니 라가\n짐승과 그의 우상에게 홍보하고 그의 이름의 표를 받는 자는 누구든지 밤낮 쉼을 얻지 못하리라 하더라\n자 짐승의 표 갈란테 짐승의 표 받은 자들은 영원한 형벌을 받는다는 것이죠 자 그리고 나서 그들과 저항하는 한 무리가 나옵니다\n성도들의 인내가 여기 있나니 저희는 하나님의 계명과 예수 믿음을 지키는 자니라\n성도 여러분 이 마지막 한란 때 하나님께서 인도하시는 특별한 무리가 누구입니까\n여기 분명히 나오죠 누가 잼 승에 표 환란 때 하나님의 편에 서 있는 자들이 인가요\n저희는 하나님의 계명과 예수 믿음을 지키는 자니라 분명 합니까 우리는 그러므로 둘 다 갖고 있어야 됩니다\n하나님의 십계명을 가지고 있어야 되고 예수 믿음을 갖고 있어야 됩니다 그런 성도들은 마지막 환란 해서 미국 땅 하지 않고 살아 남게 될\n것입니다 그것이 성경의 기 별입니다 성도 여러분 성경은 계속해서 마지막 cd 와 불법 을 연결 시키고 있다는\n사실을 놓치지 마셔야 됩니다 그것을 놓치면 은 어떻게 될까요\n불법의 사람 적그리스도 에게 미 옥당 하고 그 편에 들어가게 될 것입니다 어제가 이걸 얼마나 많이 강조 해야될까요\n자 제가 다시 질문을 드립니다 짐승의 표 환란 이 일어나면 하나님의 계명과 예수 믿음을 지키는 이 하나님의 남은 무리는\n어떤 상황으로 들어 가게 될까요 어떤 성도들은 악 인들에게 붙잡혀서 감옥에 들어갈 것입니다\n어떤 성도들은 순교 당할 수 있습니다 그러나 어떤 성도들은 예수께서 재림하실 때까지 살아 남게 될 것입니다\n짐승의 표 환란 을 통과해서 7 재앙을 통과해서 예수께서 재림하시는 그 장면을 살아서 목격하게 될 것입니다\n그들이 누구일까요 그들이 바로 144,000 입니다 스승들은 마지막 환란이 무엇입니까 하나님과 사탄의 전쟁입니다\n불법 한 자와 계명에 중성 하는 자들의 전쟁입니다 사탄은 짐승과 거짓 선지자들에게\n엄청난 이적을 주면서 온 세상을 하나로 모아서 끌어 들일 것입니다 그러나 그 때 하나님께서도 가만히 계시지 않습니다\n244,000 인들에게 짐승의 표 환란 을 통과하고 7장을 통과하고 그리스도의 재림을 살아서 맞이할 이들에게\n이들이 바로 복음을 땅끝까지 1008 자들이기 때문에 바로 이들에게 늦은 비 성령을 법어 주십니다\n성령의 큰 능력이 이들에게 전해져 내려올 것입니다 오순절 때 성령을 받았던 4 도청 이들도 놀라운 능력을 받아서 행하게 될\n것입니다 제이의 오순절 성령 이라고 보면 되는 것입니다 술 쉽게 방언으로 말씀을\n전파할 것입니다 온 세상에 복음을 전하기 위해서 천사들이 그들을 붙들고 여기에서 저기로\n옮겨 줄 것입니다 초대교회 있었던 그 이 적들이 다 생기는 것입니다 누구에게 요 십사만 사천의 배 늦은 비 성령을 받은 이들에게 말이죠\n앉은뱅이 를 일으키고 죽은 자를 살릴 것입니다 하늘의 능력으로 복음이 땅끝까지 짧은 시간에 1008 되고 세상 역사가\n끝나게 되는 것입니다 우리 가이드 인물이 에 속해야 되지 않을까요\n이들이 어떤 사람이고 어떤 신앙을 가졌는지 정확하게 알아야 되는 것입니다 그래서\n성들을 십사만 사천이 누구입니까 요한계시록 14장 1절부터 5 절 보고 싶어 요한계시록 14장 1절부터\n줘 내가 보니 보라 어린 양이 시온산에 섰고 그와 함께 십사만 사천이 섰는데 그 이마에 어린양의 이름과 아버지의 이름을 쓴 것이 있도다\n어이 것은 중요한 것입니다 144,000 의 이마를 보니까 하나님의 이름 어린양의 이름이 새겨져 있다고 했습니다 이름이 이마에 새겨진 다는\n임하시면 무슨 뜻입니까 이름은 명예를 상징합니다 이름은 성품을 상징합니다\n244,000 은 하나님의 명예를 위해서 살았다는 것입니다 244,000원 하나님의 성품 그리스도의 성품을 반사 한다는 것입니다\n구들은 자기를 위해서 산 것이 아니라 하나님의 명예와 하나님의 영광을 어떻게 하면 내가 높일 수 있을까요\n그곳을 고민하면서 살았다는 것입니다 144,000 입니다 계속해서 있겠습니다 저희가 보좌와 네 생물과 장로들 앞에서 새 노래를\n부르니 땅에서 구속함을 받은 144,000 인 밖에는 명이 이 노래를 배울 자가 없더라\n144,000 후에는 부를 수 없는 노래 이들이 부른 다는 것입니다 어떤 노래 일까요\n경험의 노래입니다 고난 속에서 끝까지 주님의 말씀에 중 성한 경험에 노래입니다\n가난 속에서 어려움 속에서 끝까지 주님을 붙잡고 승리한 노래입니다 시험과 유혹이 올 때 성령의 굴복해서 순이 안 노래입니다\n다른 사람들이 다 버리고 무시한 진리를 이들은 끝까지 붙잡고 견딘 사람들입니다\n144,000 입니다 4절 보겠습니다 이 사람들은 여자로 더불어 더럽히지 아니하고 정 절이 있는 자라 어린 양이 어디로 인도 하는지 따라가는 자며\n사람 가운데 구속함을 받아 처음 익은 열매로 하나님과 어린 양에게 속한 자들이 그 입에 거짓말이 없고 흠이 없는 자들 믿어\n정답은 표준을 넣으셔야 합니다 144,000 인 의 신앙이 무엇인지 안이 들여다 보세요\n그리고 내 신앙의 목표를 거기다 딱 맞추고 살아 가셔야 됩니다 흔들리지 마세요 죄의 끌려다니고 3 속에 파묻혀 살아도 구원받을 수\n있다는 그런 복음 들 이제 다 버리세요 그건 안 되는 것입니다 순종과 순위에 복음으로 들어가야 되는 것입니다\n참 그런데 문제는 요 차 몰래 많은 분들이 244,000 이를 유대인들이 라고 생각하죠\n이 유대인들이 앞으로 이 세상에 복음 사업을 마칠 것이라고 생각합니다 왜냐면 성도들은 다 환란이 오기 전에 하늘의 올라가기 때문이죠\n자 그렇게 보태면 어떻게 되요 복음을 땅끝까지 점점 파 하라는 이 주께서 주신 2 3 형으로부터 완전히 빠져버리게 됩니다\n개신교 전체가 복음이 땅끝까지 전파하는 4명 가는 아무런 상관이 없게 되는 것입니다\n선교사를 파송할 필요도 없습니다 송도 여러분 어떻게 그런 복음으로 들어갈 수 있을지 참 저는 의합니다\n진리가 무엇인지 정말 알기 원하는 분들은 반드시 바이블 가려져 오셔야 됩니다\n그거 외에는 제가 어떻게 도와드릴 방법이 없습니다 십사만 사천이 누구이고 짐승의 표 환란과 7장 이 무엇이고 7년 환란 은\n정말 존재하는 것인지 무엇인지 여러분들 확인하셔야 됩니다 여러분의 구원과 영생이 달려 있는 문제입니다\n자 송 대부분 마지막 반란이 일어나자 나요 그러면 세상은 둘로 갈라진다 고 했습니다 의문과 악인으로 갈라지는\n것입니다 짐승의 표를 받은 사람과 거절한 사람으로 갈라지는 것입니다\n불법 을 지지하는 사람과 불법 을 반대하는 사람들로 갈라지는 것입니다 알곡과 가라지 로 갈라지는 것입니다 정확하게 이 세상이 둘로 갈라지게\n되는 것입니다 중간은 없습니다 온 세상이 알곡과 가라지 로 이렇게 둘로 나눠진 다는\n것이 무슨 뜻일까요 그것은 복음이 땅끝까지 전파되면서 누구는 날고 기고 누구는 카라 진지\n결정 해 준다는 것입니다 하나님의 마지막 기별 과 경고에 기별이 전파되면서 누구는 짐승의 표를\n받을 것이고 누구는 짐승의 표를 거절 할 것인지 결정해 준다는 것입니다 아무도 중간에서 이 수 없다는 것입니다\n다시 말해서 추수가 맞춰지는 것입니다 복음이 땅끝까지 전파되면서 말이죠 그래서 요한계시록 14장에 2 추수가\n나오는 것입니다 요한 것이 13장에서 짐승의 표 환란 이 크게 일어나는 장면을 사도\n요한이 보여주고 요 항주 14장 에서 십사만 사천이 나타나면서 그들이 온 세상에 복음을\n전파하는 모습을 보여주고 요한 기술 14장 중반 이후부터 14절 이후부터 추수가 이루어지는 모습을\n보여주는 것입니다 이 순서대로 이루어지는 것입니다 마지막시대 사건이 요한계시록 4장 14절 부터 16절\n또 내가 보니 흰 구름이 있고 구름 2 의 사람의 아들 과 같은 이가 있는데 자구 루미의 사람의 아들 같은 이가 누구에요 그리스도 입니다\n그리스도가 그룹이 앉아 계신데 그 머리에는 금 면류관이 있고 그 손에는 이한 낫을 가졌다 이한나 션은 날이 아주 날카롭게 선 낫을 말하는 것이오\n추수할 때 사용하는 다시 입니다 또 다른 천사가 성전으로 부터 나와 구름 위에 앉아있는 이를 향하여 큰 음성으로 외쳐 가로되 네 낫을 휘둘러\n거두라 거둘 때가 일로 땅에 곡식이 다 이르렀습니다 자 의 외인들이 r 곡들이 결정이 되었다는 것입니다 다 익었다 는\n것입니다 왜요 짐승의 표 환란 을 통해서 한쪽에서는 하나님의 일을 받고 한쪽에서는\n짐승의 표를 받으면서 모든 사람들이 입장이 결정되었다고 낫을 휘둘러 않은 것입니다 그래서 다 익었다 는 것이죠\n1 2 구름이 앉으신 이가 딱 낮을 땅에 휘두르 메 곡식이 거두어진 이라 성도 여러분 하나님께서 일방적으로 너는 알곡이 건너는 가라지 라고 정해\n주는 게 아니라 우리 스스로 누구의 변해서는 지었던 신앙을 가진 가에 따라서 결정되어 버리는 것입니다\n내 선택과 결정에 의해서 하나님께서 거저 주시는 것입니다 정도만 이 장면은 재림 이전에 나타나는 장면입니다\n재림은 그리스도의 재림은 요한계시록 19장 에 나오는데 지금이 마지막 추수의 장면은 계시록 14장에 나옵니다\n송도 러분 그 예수께서 이 땅에 오실 때 그때 알곡과 가라지가 나누고 그 때 양과 염소가 나눠지는 게 아니라는 것입니다 그 이전에 짐승의 표 환란\n을 통과하면서 이 모든 사람들의 정체가 드러나면서 누가 알고 기고 누가가 라지고 누가 양이고 누가 염 선지 박혀 진다는 것입니다 그래서 추수가\n이루어지는 것입니다 자의 마지막 추수가 끝나면 그 다음에는 어떤 일이 생길까요\n오늘 제가 마지막 사건을 순서적으로 설명해 갑니다 마지막 준수가 일어나는 그 다음에는 무슨 일이 생길까요\n지구에게 하나님께서 주신 은혜에 시간이 끝나게 됩니다 왜 은혜의 시간이 끝날까요 모든 사람이 결정 했기 때문이죠\n모든 사람들이 막 자기 시에 운명을 결정하는 마지막 결정을 한 것입니다 그래서 하나님께서 더 이상 시간을 주실 필요가 없게 된 것입니다\n정도로 왜 은혜의 시간이 끝나게 됩니까 마지막이 환란 은요 짐승의 표 한라는 하나님과 사탄 의 마지막 전쟁\n입니다 다시 말해서 그것은 하나님께서 성령께서 지구 역사에서 가장 크게\n역사하시는 때가 이때 입니다 그래서 성령께서 악인 들에 심령에 호소하고 호소하는 것입니다\n그러나 이 악인들은 끝까지 거절하는 것입니다 성도들이 목숨을 걸고 전하는 그 말씀과 기별을 이 악인들이 보면서\n거절하고 또 거절하는 것입니다 성령의 음성을 들으면서 계속해서 거절하는 것입니다 그럼 어떻게 되요\n거절 할 때마다 악인들의 양심이 와나 캐지 고 강 파악해 지르면서 콘크리트가 되는 것입니다\n더이상 성룡 의사가 그들의 만 마음을 움직일 수 없을 때까지 진행 돼 버린 것입니다\n그래서 은혜의 시간이 끝나고 운명이 결정되는 것입니다 짐승의 표 환란 이 일어나고 성령의 큰 호소가 나가고 기별이 전파되고\n악인들은 끝까지 곳을 거절하면서 양심이 5 않아 캐 주고 마음을 완전히 닫으면서 은혜의 시간이 끝나는 것입니다\n자 그래서 요한계시록 22장 11절에 이런 말씀이 나오는 것입니다 요 1개 수십 22장 11절\n불의를 행하는 자는 그대로 불의를 행하고 더러운 자는 그대로 더럽고 의로운 자는 그대로 의를 행하고 거룩한 자는 그대로 거룩하게 하라\n결정되었다는 것입니다 이것이 하늘에서 조용히 이루어지는 하늘의 심판 입니다\n추수가 끝나고 음 의외의 시간이 맞춰지면서 의 는 그대로 의롭게 됩니다 예수께서 재림하실 때까지 그댄 그 상태 그대로 가는 것입니다\n예수께서 재림하실 때까지 악인 들도 그 악한 상태 그대로 간다는 것입니다 왜요\n양쪽에 마음이 결정되었습니다 의인들은 의인들의 신앙과 무인들의 선택과 그들의 믿음이 결정적 으로 결정되었습니다\n악인 들도 결정적으로 결정이 돼 버렸습니다 그대로 가는 것입니다 그런데 사람들은\n하늘에서 이런 영원한 운명이 결정되어 인지도 모른 채 이 땅에 살면서 여전히 공부하고 농사짓고 시집가고 장가가고 교회 가는 것입니다\n참 놀라운 장면이 펼쳐지는 것입니다 아무 일도 없는 것처럼 살아가게 되는 것입니다\n더 이상 죄를 용서받을 수 없는데 사람들은 교회에 가서 죄를 고백하게 될 것입니다\n참 이상한 일이 생기는 것입니다 무서운 상황이 생기는 것이죠\n이때 죄를 고백한 것은 진심으로 죄를 고백하는 것이 아니라 다 겉모습으로 끝나 버린다는 것입니다\n성령의 역사가 이루어지지 않은 상태에서 아주 피상적인 일들이 읽는 것입니다\n성도 여러분 이 의뢰 시간이 끝나면 은 그 다음에는 어떤 사건이 생길까요 은혜의 시간이 끝나면 은 7장 이 내리기 시작합니다\n짐승의 표 환란 이 일어나고 온 세상이 두 무리로 나누어 지고 모든 사람들이 자신의 운명을 결정했을 때 그 추수가 이루어지고 그 추수가\n이루어지면서 은혜의 시간이 끝나면 은 은혜의 시간이 끝나면 더 이상 하나님의 자비가 이 땅이 없는 것입니다 성령께서 거 둬 주시는 것입니다\n그러면서 7장 이 떨어지기 시작한 것입니다 처칠 재앙이 그렇다면 누구에게 떨어질까요 악 인들에게 떨어지는 것입니다\n자 그 말씀을 보겠습니다 요한계시록 16장 1절 과 잊어요 한기수 16장 1절과 2절\n일곱 천사에게 말하되 너희는 가서 하나님의 진노의 일곱 대접을 땅에 쏘 드라 하더라\n첫째가 가서 그 대접을 땅에 소드맨 악하고 독한 현대가 짐승의 표를 받은 사람들과 그 우상에게 경배하는 자들에게 나더라\n자 재앙이 누구에게 내리나요 짐승의 표를 받은 아닌 드립니다 우 인들을 핍박한 자들입니다\n그러므로 이 하늘에서 7 재앙이 떨어지기 시작하면 은 그 때는 누가 악인이 고 누가 의 인지\n우리 눈으로 식별할 수 있는 때가 되는 것입니다 이해 하시겠죠 어떻게 우리가 구별할 수 있을까요\n여러분들이 밤에 자다가 아침에 일어나 앞선 내 몸에 종기가 나고 헌 대관하고 그러면 어떻게 되요 나는 악인이 구나 은 시간 끝났구나\n얼마나 두려운 일이 펼쳐질까요 그런데 악인들은 거두 잘 몰라요 왜 요 요 한계 죽을 공부하지 않은\n사람들이 대부분이에요 지금 어느 상태 이 사건이 어떻게 흘러가는지 도 모르는 것입니다\n예언을 알지 않으면 자기가 지금 무슨 상태에 있는지 전혀 모르는 것입니다 예수께서 재림하실 때 그래서 통곡을 하는 것이에요\n7장 때 이 악인들이 얼마나 놀라 할까요 왜 그들이 놀라게 될까요 그동안 지금 사건의 상황을 보세요\n좀 짐승의 표 환란 이 시작하면서 엄청난 이 적들이 쏟아져 써요 짐승에게 거짓 선지자들에게 자기가 알고 있는 노 유명한 그 목사들에게 엄청난 이\n적들이 나타났어요 그래서 저희가 진리가 있는 줄 알고 글로 다 몰려간 것입니다\n그래서 그 그래서 그들이 하나가 돼서 이 적은 소수의 물이 이들만 좀 말 좀 잘 들어주면 되겠는데 이들이 그냥 자꾸 항거하고 너희들이 틀렸다고\n소리를 치는 거에요 그래서 핍박하고 죽였습니다 그것을 하나님의 뜻으로 생각했습니다 그때 어느 날 갑자기 7장에 떨어지기\n시작하는데 누구에게 떨어져요 자기가 핍박하고 죽이려고 했던 그들은 멀쩡한데\n지구의 대다수의 사람들이 절대적으로 하나님의 편에서 있다고 확신했던 그자들에게 7 재앙이 떨어지기 시작한 것입니다\n기가 막힌 일이 생기는 것입니다 그때 이 사람들이 지구의 대다수의 사람들이 어떻게 해서 어떤 생각을 하기 시작할까요\n바보가 아니라면 무슨 생각을 하게 될까요 혹시 내가 속옷이 아닌가 내가 지금 잘 멎지 부 것이 아닌가\n그렇게 해서 결국은 어떤 일을 합니까 이들이 복수를 하게 된것이다 이 이를 갈면서 복수를 해 봅니다\n자신들을 속이고 미혹한 짐승과 거짓 선지자들과 종교 지도자들에게 달려가서 처절한 복수를 하는 장면이 요한계시록에 나오는 것입니다\n용주 17장의 그 모습이 있죠 이왕 기술 10 2장 16절 17절 입니다 음 녀를 미워하며 자 음료가 뭐예요\n순결한 여인 있고 음행하는 여인이 있습니다 숨결 한 여인은 하나님의 남은 물입니다 여자의 후손 입니다\n음행하는 여인은 은행이 뭐요 내 남편이 있는데 다른 남자하고 행동을 했다는 얘기 아니에요\n음료는 거짓 복음 섞인 복음을 전하는 교회와 성직자들을 음료 라고 부르는 것입니다\n순수한 복음이 아니에요 섞여 있어요 주요 주요 하고 다 하는 것 같아요 이적도 해오고 귀신도 쫓아내고\n근데 섞여 있다는 것입니다 음료를 미워하며 망하게 하고 벌거벗 께 하고 그 살을 먹고 불로 아주\n살으리라 하나님이 자기 뜻대로 할 마음을 저희에게 주사 한 뜻을 이루게 하시고\n하나님께서 그렇게 허락한 버리신 것입니다 거짓을 전 환자들에게 복수를 처절하게 합니다\n그러면 뭐예요 이미 때가 늦어 얻는데 은혜의 시간이 끝나고 운명이 결정되어 있는데 그 거짓 복음을 전하던 목사도 옷을 빨게 바뀌고 불태우며\n괴 무슨 소용이 있어요 중요한 것은 지금 입니다 관람이 오기 전에\n진리를 처하게 보셔야 됩니다 예언을 이해 하셔야 되요 지금은 무슨 교파 교단 따지면서 따라 다닐 때가 아니에요\n나중에 구원이 교파 별로 이루어지는게 아닙니다 구원은 도매 꿈이 아니에요 29 전체에서\n하나님을 중 성스럽게 따른 사람들을 하나님께서 부르시는 것입니다 여러분이 그러므로 붙잡고 있는 모든 가르침과 경험 하나하나를 성경에서\n확인하셔야 되요 성경의 없으면 미 없다는 것입니다 우리가 1 해야 될 것은 미혹 당할 수\n있다는 사실을 임정 하셔야 되요 내가 거듭나지 않았다는 사실을 인정해야 되요\n내게 구원이 없다는 사실을 인정해야 되요 그래야 간절한 마음으로 주여 말씀을 살펴보게 되는 것입니다\n사람들은 다 미옥이 라면 다른 사람들을 대상으로 생각해요 나는 아니라고 생각하죠 그렇게 하면 안 됩니다 성도로 운이 마지막 시대가 어떤 시대인데 이 아셔야 돼요\n말씀으로 확인하지 않으면 미혹 될 수밖에 없는 시대가 바로 2시 됩니다 요한 기술 18장 보세요 요한계시록 18 짜 사도 요한이 계시 중에\n마지막 시대의 교회를 바라보는 데 이렇게 기록합니다 무너졌도다 무너졌도다 큰 성 바벨론이 5\n마지막시대 교회를 향해서 큰 성 바벨론이 라고 지금 사도 요한이 외치고 있는 것입니다\n큰 성 바벨론이 5 귀신의 쳐서 와 각종 더러운 영의 모이는 곳과 각종 더럽고 가증한 새의 모이는 곳이 되었도다 이것이 조미 아리의 무슨 점집을 말하나요 아니에요\n기독교회 5 개신 교회의 요구 교회요 이 교회를 향해서 지금 이렇게 보는 것입니다 교회에서 사람들이 모여\n있는데 예배 드리는 데 귀신의 초소와 각종 더러운 영이 모이는 곳이 되었다\n각종 가증한 새의 모이는 곳이 되었다 성도 여러분 마지막 시대는 위험한 교회입니다\n아무 교회나 탈곡 털고 가서 되는게 아니에요 사람들이 모인다고 저 가 맞다 그런 게 아니에요\n예수께서는 이 마지막 시대 교회를 향해서 뜨뜻미지근 에서 내가 토 한데 치고 싶다 라고 말씀하셨어요\n오디가 교회입니다 영적으로 죽은 교회요 그런데 놀라운 사실은 이런 교회 안에 더러운 영들이 모여 있다는 것이에요\n그래서 이런 교회 안에 0 쪽 체험이라는 것이 양적 처음인 것처럼 보는 그런 환상을 보고 꿈을 보곤 음성을 두고 수많은 일들이 벌쳐 주는\n것이에요 진리를 모르기 때문에 사람들은 분별할 수가 없는 것이에요\ne 저 하늘에서 내려오는 거지 지옥에서 올라온 건지 모르는 것입니다 여러분에게 0.2 있습니까 기적이 일어나나요 조심하셔야 됩니다\n진리로 정확하게 분별할 수 없으면 조심하셔야 됩니다 어 성도 여러분 마지막 시대 는 미오 게시됩니다\n안전한 곳이 없습니다 안전한 곳은 딱 한군데 밖에 없는데 것은 성경 말씀을 않도록 하셔야 됩니다\n여러분의 거듭남 2 성경이 말하는 그 거듭남 인지 확인 하셔야 됩니다 여러분의 회계가 성경이 말하는 그 회계 인지 확인 하셔야되요\n여러분이 지키는 계명이 성경에 기록되어있는 그게 명인지 확인하셔야 됩니다 여러분이 하는 방언이 성경의 확 방원 인지 확인 하셔야 됩니다 여러분이\n본 환상 갖고 확인하셔야 됩니다 여러분이 믿고 있는 그 복음 성경 으로 확인해야 됩니다\n성경으로 확인되지 않으면 미옥 땅 한 것입니다 반드시 해야 될 과정이라 이것이\n자 7 재앙으로 다시 돌아가죠 자 7 재앙이 어떻게 내리니까 첫째 재앙은 복한 헌데 를 받는 재앙이 주 둘째 재앙은 바다가 피로 변하는 재앙입니다\n셋째 재앙은 강 들과 물들의 근원이 필요 변하는지 합니다 이런 재앙 들이 7 재앙이 하나씩 하나씩 지구의 내리다가 마지막 일곱째 재앙이 내릴 때\n지군은 황폐하게 되면서 그때 예수께서 재림하시는 것입니다 일곱째 재앙이 내릴 때 그 날이\n지구 역사 마지막 날이 되는 것입니다 이제 질문을 드립니다 자 그러면은 이 7장 이 내리는 동안 의인들은\n어디에 있을까요 악인들은 7 재앙을 받으면서 고통당하는 데 그때 의인들은 어디서 무엇을\n할까요 5 하는 질문이 줘 많은 분들이 이 질문을 보내 줍니다 은혜의 시간이 끝나고 악 인들에게 7장 이 내리기 시작하면 그때부터\n하나님께서 무인들을 적극적으로 보호하 십니다 7 재앙을 받지 않게 보호해 주십니다\n어떤 의인들은 옥중에서 보호받을 수 있습니다 어떤 노인들은\n산중에 적막한 곳에서 보호받을 수 있습니다 어떤 의인들은 옥중에서 그리스도의 재림을 맞이할 수도 있습니다\n그때는 내 힘으로 먹고 살 수 있는 때가 아닙니다 하나님께서 까마귀를 보내주셔야 만 생명을 부지할 수 있는 기간입니다\n그래서 하나님의 인을 받은 자들 그들이 하나님의 날개 밑에 들어가서 완벽한 보호를 받고 7장 을 통과하게\n되는 것이다 송 저분 관람을 피하게 해서 어떤 분들은 깊은 산중에 동굴로 찾아가\n생각하죠 무의미합니다 하나님의 보호하심 이 없으면 요 동굴 저하 끝에서도 소용이 없어요\n이것은 생존게임 이 아니에요 인터넷과 위 인공위성이 이렇게 발전된 시대 어디에 숨을 쉬려고 해요\n예 하나님의 날개 밑에 아니면 보어가 안되는거 이거는 어떤 분들은 어져 깊은 동굴을 하나 찾았는데 거기 통조림 잔뜩 쌓아놓고\n내가 거기서 좀 지 댔다가 예수께서 재림하실 때 나요 겠읍니다 알아볼 바르게 되는 거예요 그게 아니에요 244,000원 마지막 때 복음을\n땅끝까지 전 팔자 드립니다 천사들이 이들을 붙잡고 1위 다니고 저리 끌고 다니면서 복음을 전하라고\n외 치라고 5살때 5 그럴 때 자기 혼자 동구 속에서 숨어 있겠다고 요\n전혀 이 예언의 이 장면을 이해하지 못하는 거 이거 이런 모든 것들이 진리대로 사는 사람들 말씀을 붙잡고 좁은 길을 살아온 사람들\n모든 것을 주 의 말씀에 비추어서 확인한 사람들에게 마지막 환란을 위한 피난처가 제공되는 것입니다 이것은 신앙 밖에 없어요\n진리의 정확하게 저희는 실학 말이죠 성도 여러분 7장 이 지구에 떨어지기 시작하면 그때 사탄의 어떻게 할까요\n7장 이 내리기 시작하면 사탄은 않은 것입니다 은혜의 시간이 끝났구나 큰일났다 최후의 발악을 할 것입니다 의미들을 잡아 죽여야 되요\n이 세상에 이 지구에 의인이 하나도 없으면 예수께서 오실 이유가 없는 것이에요\n예수께서 이 땅에 오시는 이유는 의 인들을 구하러 온 건데 의 인들을 잡아 죽여야 되는 곳이에요 최후의 발악을 하는 것입니다\n의인들이 그래서 이 7 장 태 최후에 위기에 몰리게 된다는 것입니다 그래서 하나님께서도 성령을 통해서 하늘의 모든 존재들 통해서 의 인들을\n보고해 가시는 것입니다 마지막 전쟁이 7장 때 펼쳐지는 것입니다\n그 위기의 순간에 어떤 일이 생길까요 그 악인들이 쫓아오고 주기로 가는 그 위기의 순간에 그런 날에 갑자기 하늘에 덮고 있는 어두운 구름이\n바람에 흔들리면서 흩어질 것입니다 이 성도들은 수대 반이 하늘을 보았던 것처럼 그 하늘에서 펼쳐지는 엄청난\n장면을 보면서 하늘을 바라보게 될 것입니다 구원의 날이 올 것입니다 재림은 그렇게 이루어 준다는 것입니다\n마지막 일곱째 재앙 이 떨어지는 그날의 말이죠 그들은 직관적으로 성도들은 직감적으로\n주께서 오심을 확인하게 될 것입니다 왜 그럴까요 이들은 예언을 알기 때문입니다\n7장 이 떨어지기 시작할 때 이들은 계속해서 오실 때가 정말 가까운 아 기다려 곳입니다\n쫓겨 다니면서 생명을 부지 하면서 간절히 매달리면서 창백한 얼굴로 기다리면서 그리스도께서 오실 때가 됐는데 어떻게 할 수 있어요\n예언을 알기 때문에 하는 것입니다 예를 모르면 완전히 어둠 속에 들어가는 것입니다\n끝까지 믿음을 지킨 성도들은 그 때 놀라움과 괌 감격으로 하늘 저편을 바라보게 될 것입니다 예수께서 오실 때가 됐다\n일곱째 재앙 이 내리니까 말이죠 창백하고 떨리는 입술에서 그리스도의 재림을 보면서 승리의 함성이 터져\n나올 것입니다 성도 여러분 그 날을 상상해 보세요\n그날 하루의 우리 모든 것을 보상 받게 되는 것입니다 여러분이 희생 하셨나요\n고생 하십니까 좁은 격하게 힘드세요 그날 모든 것을 보상 하고도 남습니다 그날 하루의 성 대로 그래서 우리가 이 좁은 길을 지치지 않고 걸어갈 수 있는\n것입니다 예수께서 재림하시는 날에 하늘과 땅의 엄청난 일이 생길 것입니다\n자 베드로후서 3장 10절 보겠습니다 베드로후서 3장 10절 그날에는 그날이 뭐예요 예수께서 재림하시는 다른 많은 것입니다 그 날에는\n하늘이 큰 소리로 떠나가고 자 하늘이 큰 소리로 떠나가고 나는 것입니다 그룹이다 흩어져 버리는 것입니다\n단 데 큰 소리로 떠나가고 물질이 뜨거운 불에 풀어지고 땅과 그 중에 있는 모든 일이 드러나 리 로 다\n하늘의 군 소리가 나고 땅에서 뜨거운 불이 올라오면서 모든 것이 들어 나겠다 고 했습니다\n어 모든 것이 들어 나겠다 고 했는데 무엇이 드러난다는 말일까요 고린도전서 3장 10절 보겠습니다 바울의 마십니다 고린도전서 3장 17과\n13조 중요한 말씀입니다 무엇이 들어 나는지 맥의 하나님의 은혜를 따라 내가 지혜로운 건축 자와\n같이 터를 닦아 둔 요 없 아 우리 하나님께서 주신 은혜를 따라서 지혜로운 건축 자처럼 털을 깎아 놓았다는 것입니다\n진리의 털을 내가 닦아 놓았다는 것입니다 사도 바울의 사역을 통해서 생애를 통해서 예수께서 주신 그 진리를 정확하게 닦아 놓았다는 것입니다\n그래서 그 위에 정확하게 수라고 지금 호소하는 것입니다 진리의 터를 닦아 2 4\n자 그런데 어떤 사람들이 그 진리의 터 위에 자꾸 다른 거를 세우려고 하는 사람들이 있다는 것이 잘 읽어 볼까요\n다른 이가 그 위에 세우나 그러나 각각 어떻게 그 위에 세우기를 좋으 심할 지라\n자 이게 무슨 말인가요 사도들이 전한 진리 터가 있는데 자꾸 그 외에 다른 것을 세우는 자들이 있다는 것입니다\n그런 사람들 조심하라는 것입니다 경고 하는 것이에요 자일 계속해 좋겠습니다 이 닦아 둔거 외에 진리에 더 닦아 둔 뭐 왜\n능이 다른 터를 닦아 둘 자가 없으니 이거 왜 다른건 9 쏘 이거 하나 밖에 없소 다른데 가면 안돼 이렇게 말하는 거에요\n이 이 닦아 둔 몹에 능히 다른 터를 닦아 둘 자가 없으니 이 터는 곧 예수 그리스도라 만일 누구든지 금이나 은이나 보석이나 나무나 풀이나\n짚으로 이 터 위에 세우는 각각 그 공력이 나타날 텐데 자꾸 공력이 란 말이 영어로 워크에 행위의 행함 이\n터 위에 어떤 금 같이 보이는 귀한 것들 되고 집이나 풀도 자꾸 세우는 데 그것이 가치가 이 마지막 날에 드러나는데 어떻게 들어 나요\n불로 서 증명하게 따는게 하나님께서 자기 소개서 보이죠 이 터 위에 세우면 각각 공력이 나타날 터인데 그 날이 공력을 발키리 자\n그날이 언제 예수께서 재림하시는 날입니다 예수께서 재림하시는 날의 모든 것이 드러나게 될 것이라 뭐예요\n여러분들이 진리라고 믿었던 그것들이 정말 진리 었는지 여러분들이 정말 이것이 하나님의 뜻이라고 생각했던 그런 것들이 정말 하나님의 뜻인지 다\n드러나 겠다는 것이에요 그런데 어떻게 들어 나요 무엇으로 들어오나요 자 계속해서 읽어 보조 이는 불로 나타내고 그 불이 각 사람의 공력이\n어떠한 것을 시험할 것입니다 분명하지 않습니까 하나님께서 불러 소 모든 것의 정체를 드러내신 다는\n것입니다 사도들이 전한 진리의 더위에 다른 것들을 세워 놓았는데 그 다른 것들이\n불을 지나가게 되는 것입니다 하나님께서 불을 지나가게 하셔서 거기에 타지 않고 여전히 세워진 것만\n진리의 터 라는 것입니다 그것이 금이 됐든 지 풀이 됐든 지 소용 없다는 것이에요\n잘 생각하셔야 되요 여러분들 하나님의 말씀과 일치되지 않는 것들 그날의 불타게 되는 것입니다 하나님께서 물으실 것입니다\n왜 진리의 토와 맞지 않는 것을 내가 끝까지 고집해 는지 물으실 것이에요 성경에서 벗어난 것들 보조 버리셔야 됩니다\n성경에서 벗어난 내 생각 성경과 일치하지 않는 내 꿈 성경에서 지지해 주지 않는 내 느낌 성경과 일치하지 않는데 방언 고집하지\n마세요 그날이 되면 다 불타서 사라집니다 위험한 것들입니다\n마지막 날에 이 불에 타고 타지 않는 그 정확한 기준과 가이드라인이 뭐예요\n하나님의 말씀입니다 그것 밖에 없어요 진리의 터 가 아니면 거짓이라는 얘기예요\n송도 론 오늘날 많은 사람들이 진리를 중심으로 신앙을 아니에요 하나님을 중심으로 신앙을 아니에요 나 를 중심으로 신 아 그래요\n기도를 해도 나를 위해서 요 내 감정을 위해서 찬양을 해도 내 감정을 위해서 해요\n방어를 해도 내 황홀한 무아지경 원해서 하는 거예요 3 시간이고 내 시간이고\n그것이 생기지 않으면 허탈에 합니다 어 주님 나가 기도를 이렇게 하는데 왜 내 감정 내 느낌이 이렇게 끓어오르 질 않나요\n하나님께서 나를 버리셨나이까 요 누가 버려요 자기 혼자 그렇게 느끼는 거지 어 제발 좀 그렇게 하지 마세요 내가 무엇을 위해서 기도하는 짓지\n마십시오 내가 무엇을 위해서 방어 하는지 잊지 마셔야 돼요 그런 신앙은 하나님 중심이 아니라 내 신앙입니다\n내가 중심에 대한 신앙을 하면요 특징들이 나타나요 그게 무슨 쯤 특징 지 아세요\n내가 중심이 된 실행을 하면 요 내 마음과 생각 아 변화되지 않습니다 회개가 안됩니다\n기도할 때는 분명히 뜨거워요 찬양할땐 뜨거워요 새벽기도 나가서 방어만 뜨거움을 느낍니다 그런데 어떻게 해요 현실 세계로\n돌아 오면 냉 해줘요 여전히 이기심에 굴복 이 되고\n자아가 성령께 굴곡 되지 않습니다 자꾸 죄의 끌려 다닙니다 부부싸움 에서 벗어나질 못해요\n경쟁과 시기하는 경쟁하는 정신 욕심에서 벗어나질 못해요 말씀에 순종하지 못합니다\n하나님의 말씀보다 내 느낌 내 감정 내 뜻 내 생각을 높이게 됩니다 자꾸 그런 것들은 마지막 날에 뭐 2 불타게 되는 것입니다\n송도 여러분 신앙의 무엇입니까\n추락은 진리를 위해서 나를 낮추는 것입니다 진리가 아니면 저는 버리겠습니다\n이것이 신앙입니다 성도 여러분 위대한 신앙의 어떤 신앙 인가요\n우주를 만드신 하나님의 말씀 앞에 불복하는 시나 자기를 부인하고 하나님 말씀에 순종하는 신앙이 것이 위대한 신앙 이에요\n사도들과 중 색의 성도 다이 신앙으로 들어갔어요 사도들은 기도할 때 어 내가 이 기도를 통해서 어떤 뜨거운 감정을\n느껴야지 이런 실행한 해요 자 돋은 방어를 하면서 어 내가 그 뜨거움을 느껴야지\n방어를 하면서 내 경건함을 이래야지 그런 시 나가네요 사도들은 복음을 전하게 해서 방어를 하게 된 거예요 하나님의 선물입니다 자 이 말씀 다시한번 이쪽 그날의 공력을 밝히니 있는 불로 나타나고 그\n불이 각 사람의 공력이 어떠한 것을 시험할 것입니다 자 성도 여러분 예수께서 언제 재림 아십니까\n일곱째 재앙이 내릴 때 하늘의 나타났습니다 요 한기수 16장 17절 일곱째 재앙 을 보겠습니다 저항 계수 16장\n17절 입니다 일곱째 재앙 2공기 가운데 소드맨 큰 음성이 성전에서 보자 로부터 나서\n가로되 다 이루었다 1 일곱째 재앙이 내릴 때 다 이루었다는 선포 가 이루어지는 것입니다\n그때 상상할 수 없는 엄청난 일이 생기는 것입니다 하늘이 닫혔다 열렸다 하는 것처럼 보이게 될 것입니다\n하나님의 보좌에서 나오는 영광이 지구 사방으로 퍼져 나가게 될 것입니다 높은 산들이 마치 바람에 흔들리는 갈대처럼 흔들리게 되고 큰 바위들이\n사방으로 튀어 갈 것입니다 5차 과정 하는 것이 아니요 하나님의 말씀에 그대로 기록되어 있습니다\n자 요한계시록 17장 17절 부터 20일 절입니다 예수께서 오시는 그 일곱째 재앙이 내릴 때 그 때의 장면입니다 일곱째 재앙 2공기 가운데\n소음 소 드 메 번개와 음성과 뇌성이 있고 또 큰 지진이 있어 어찌 큰지 사람이 땅에 있으므로 이같이 큰 지진이 없고 없었더라\n엄청난 지진이 지구 역사 최고의 지진이 일어나는 것입니다 주지 이라니까 어떤 인생이 겠어요 자 각 섬도 없어지고 수험 이 바다에서\n사라져 버립니다 엄청난 지진 이에요 산악 또 간데 없더라\n또 중 수가 한 달란트 나 되는 큰 우박이 자충수 한 달란트 나 되는 큰 우박이 이게 이게 몇 필요해 50키로 정도 되는\n엄청난 사이즈의 우박이 지구에 떨어지는 것입니다 큰 우박이 하늘로부터 사람들에게 내리 매\n그 재앙이 심히 크 믿어라 성 드러운 그리스도의 재림은 비밀리에 이루어지지 않습니다\n엄청난 굉음과 함께 이루어집니다 사람들이 가라앉습니다 섬들이 자취를 감춰 버립니다\n지구 최고 최고의 치진 이 생기면서 바다에서 집채만한 물결이 수담 이처럼 올 몰려올 것입니다\n땅은 아래로 위로 요동칠 것이고 집들은 무너져 버릴 것입니다 지구의 기초 자체가 그때가 되면 무너지는 것처럼 느끼게 될 것입니다\n성도 여러분 그런 상황 속에서 누가 살아남을 수 있을까요 하나님의 일을 받은 자들입니다\n하나님의 편에 선 자들입니다 미국 땅 하지 않은 자들입니다 한 덩어리에 50 킬로 쯤 되는 큰 우박 뜰이 지구의 쏟아지고 그때\n대도시의 화려한 오만한 건물들은 무너지게 될 것입니다 완전히 지구와 헝 평이 될 것입니다\n마지막 날에 누가 살아나 볼까요 동굴에 숨어 다 나오는 사람들이 아닐 진리의 터 에 견고하게 서 있는 사람들입니다\n그들의 가슴에 충성 이라는 숫자가 정확하게 박혀 있는 사람들이에요 이런 사람들이 이런 엄청난 재앙이 내리는데\n하늘을 풀어서 기쁨과 감격으로 환 하게 될 것입니다 익수 내 노력으로 되는 것이 아닙니다 하나님의 은혜와 자비와 성령의\n역사로 우리가 새마을 받고 새로운 생애를 살면 되는 것입니다 이제 말씀을 마치겠습니다 성도 여러분\n마지막 환란 에 대한 말씀을 드릴 때 제가 여러분을 두렵게 하려고 드린 말씀이 아닙니다 이것은 소망의 말씀입니다\n왜냐면 이 마지막 환란이 시작된다는 것이 뭐예요 예수께서 고체를 하세요 마지막 환란 짐승의 표 환란 에 시작되 거지 무슨\n뜻이에요 이제 예수께서 재림하시는 것이 100% 200% 300% 확실해 지는\n됩니다 만 사람들이 오늘날 지 예수께서 오실까 짐승의 표 환란이 올 까 의\n와야죠 짐승의 표 환란 이 시작되면 요 그리스도의 재림은 눈앞에 있는 것입니다\n그래서 이때는 두려워할 때가 아니라 환호할 때 라는 것입니다 옛날 선지자들과 열두 제자가\n기다렸던 그 날이 바로 그 날이 되는 것입니다 우리가 지금 그 시대에 살고 있는 것입니다 송달 우리가 어떤 신앙을\n가져야 될까요 우리의 마음에 항상 소망이 넘쳐야 되는 것입니다\n왜요 우리가 살아있는 동안 예수께서 오실 가능성이 너무나 높기 때문입니다 자 마지막 환란이 시작이 되며 는 예언을 알고 있는 사람들\n다녀가 요한 기술 공부한 7 이를 정확하게 공부한 성도들은 두가지의 마음을 동시에 갖게 됩니다 적자 첫번째 마음은\n주께서 제리 마신다는 감격과 확신을 갖고 짐승의 표 환란 을 바라보게 될 것입니다\n어 이것은 놀라운 믿음이 줘 사람들은 짐승의 표 환란 이 일어나고 여기서 저기서 엄청난 이 적들이 생기고 온 세상에 하나로 연합된 때 이것이\n무엇인가 할 것입니다 그러나 한 무리가 있는데 이들은 그것을 보면서 이제 예수께서 오실 때가\n다 됐구나 이렇게 바라보게 된다는 것입니다 자 두번째 마음 두번째 마음은 이제\n하나님과 사탄의 마지막 전쟁이 시작되는구나 그러면서 엄숙하고 두려운 마음으로 그것을 바라보는 것입니다\n이 두 가지 마음에 갖는 것입니다 성도 여러분 지금 우리가 어떤 신앙을 준비해야 될까요\n믿기만 하면 구원받는다 뭐 한번 구원 받으면 영어 라고 하니까 이런거 갖고 될까요\n오늘 여러분들 보셨지 않아요 그런 믿음 갖고 통과할 수 없습니다 조그만 유혹에도 쉽게 무너지는 신앙\n지구 역사의 최고의 환란을 통과할 수 있을까요 생각해보세요 세속과 거룩함 사에서 날마다 왔다갔다 하면서 요동치는 이런\n사람들이 마지막 환란을 위해서 준비 될 수 있을까요 여러분들 경고 해주셔야 됩니다 지금은 전에 없던 회견을 하고 온 마음으로\n진리를 붙잡고 성령께서 나를 인도하는 대로 따라 가셔야 되요 이제는 여러분들이 안하는 요정도만 믿고 말 거야 나는 요기까지만 따라갈까\n이 한계를 정 하시면 안되요 나는 여기까지는 믿고 나머지는 내 것을 가져갈 거야 이런 한계가 있으면\n안되요 어린양이 인도하는 대로 어디선지 따라가는 자들\n그 둘을 성령께서 끝까지 인도하시고 예수께서 오시는 그날에 세워 주실 것입니다 하늘에 계신 저희들의 아버지 으\n인자의 때는 노아의 때와 같다고 했습니다 오랜 세월 주님을 위해 기다렸는데\n주에 재림을 위해서 기다려 왔는데 빗방울이 떨어 지지 않는 것입니다\n그래서 많은 사람들이 실망하고 지쳐가고 있습니다 주여 저희가 징조가 보이지 않더라도\n하나님의 예언과 말씀을 붙잡고 기다릴 수 있도록 도와주시옵소서\n그런 신앙으로 돌아가 돼 인도하여 주셨습니다 어떤 징조와 느끼는거\n내 마음의 상태에 의해서 좌우되는 것이 아니라 가라사대 라는 하나님의 말씀이 선포될 때\n그 말씀을 믿고 따라갈 수 있도록 도와주시옵소서 하늘에 계신 아버지 저희가 이 세상에 사는 이유와 목적이 분명해 질 수\n있도록 도와주시옵소서 그리스도의 재림 의 나를 우리가 어떤 자로 세워질 지 바라보면서 살아갈\n수 있도록 도와 주식 이 세상에 복음이 없어서 예언이 없어서 추구하는 영혼을 불쌍히 5기 여기는 멈 주셔서\n말씀을 나눠주고 전하는 자들 될 수 있도록 도와주시옵소서 하늘에 계신 아버지 이 말씀을 깨닫지 못한 저의 가족들과 친지들이 저희\n주변에 있습니다 성령께서 그들에게 역사 해주셨어\n그들의 마음을 흔들어 주시고 눈을 열어주셔서 써 이 볶음과 예언 의 빛을 이해할 수 있도록 도와주시옵소서\n이 모든 말씀 예수님의 이름으로 간절히 기도드립니다 [음악] [음악] [음악]\n아 lol [음악]\n으 으 [음악]"
  },
  {
    "video_id": "-qnnPVaA2f0",
    "transcript": "사람들이 혼돈을 느끼는 것이 있습니다 그것은 뭐냐면 사랑하라고 하는 그것이 끊임없이 모든 것을 양보하고 자기 자신을 상실해야 되는 것이 사랑인 것처럼 생각을 한 것이죠 예수님은 그런 사랑을 가르치신 적이 없습니다 자 살아가면서 우리들이 언제나 잊지 말아야 될 말씀이 있죠 하나님을 사랑하고 내 이웃을 사랑하라 주님이 말씀하셨죠 하나님을 사랑하는 것도 쉽지 않지만 눈에 보이는 이웃을 사랑하는 것은 정말 어렵습니다 또 직장에서 자기를 괴롭히는 사람 사업상 늘 만나기는 하는데 자기에게 고통을 주는 사람 이런 사람들을 사랑하는 것은 정말 쉬운 일이 아닐 것입니다 그러면 우리를 이렇게 쉬지 않고 계속해서 괴롭히는 사람들과 어떻게 사랑을 관계를 맺을 수 있을까요 사람들이 혼돈을 느끼는 것이 있습니다 그것은 뭐냐면 사랑하라고 하는 그것이 [음악] 끊임없이 모든 것을 양보하고 자기 자신을 상실해야 되는 것이 사랑인 것처럼 생각을 한 것이죠 예수님은 그런 사람을 가르치신 적이 없습니다 하나님이 우리에게 명령하시는 사랑은 우리로 하여금 주체성을 가지고 누군가를 주님께로부터 받은 사랑을 본받아서 사랑하는 것입니다 그래서 사람들에게 어떤 나쁜 일을 당했을 때 그럴 마음으로 용서하십시오 그리고 너그러운 마음을 가지십시오 관용이라는 것은 다른 사람의 잘못이나 해로운 것을 너그럽게 이해하는 것을 가리킵니다 관용하는 마음을 가지십시오 그러나 그 사람과 깊은 사랑의 관계를 가져야 된다라고 생각하지 마십시오 헤르만 바빈크라는 화란의 신학자가 이런 얘기를 했습니다 우리 모두 그리스도 예수 안에서 형제다 그러나 모든 형제가 친구가 될 필요는 없다 어떤 사람을 향해서도 그리스도인으로서 악감정을 품거나 자기가 당한 나쁜 일에 대해서 보복을 꿈꾸거나 해서는 안 됩니다 그것은 하나님이 기뻐하시는 일이 아닙니다 그리고 그런 사람들의 마음에는 자유가 있을 수 없습니다 그러니 그를 쿨하게 용서하십시오 그러나 그와 깊은 관계는 맺지 마십시오 항상 사랑하고 열린 마음을 가지고 있지만 그러나 그와의 적당한 거리를 유지하며 결코 마음에 악한 감정을 품지 않고 그의 모든 행동에 대해 관용하면서 살아가는 것 그렇지만 더 깊은 관계 속으로 들어가지 않도록 적당한 거리감을 두고 살아가는 것 이것이 그리스도인의 사회생활에 한 지혜가 아닐까 생각됩니다 주님이 우리에게 가르쳐 주신 사랑하라는 계명은 모든 사람과 똑 모든 사랑의 관계를 가지라는 뜻이 아닙니다 예수님도 베드로 요한 야고보와 가졌던 관계가 달랐고 나머지 9 제자와 가졌던 관계가 달랐고 72인의 전도대와 가졌던 관계가 달랐고 당신의 설교를 들으러 모여 온 수많은 사람을 향해 가지고 있는 관계도 다르지 않았습니까 그런 것을 마음에 간직하면서 어떤 사람과 부딪혀도 결코 그를 미워하거나 복수를 꿈꾸지 않게 적절한 거리를 유지하면서 살아야 될 사람과 거리를 좁혀야 될 사람을 구분하면서 처세하는 그것이 그리스도인으로서 인생을 빛나게 하는 지혜가 아닐까 이렇게 생각합니다 한번 해보십시오"
  },
  {
    "video_id": "HASbGh-a8nY",
    "transcript": "하나님은 지금도 우리를 보고 계시는데요 하나님이 보고 계신다고 하는 이 말이 어떤 사람들에게는 굉장히 섬뜩하게 느껴지고 어떤 사람에게는 굉장히 부담으로 다가올 수도 있지만 또한, 어떤 사람들에게는 굉장히 위로가 되고 힘이 되고 격려가 되는 말씀이기도 합니다 우리에게는 섬뜩한 말씀이 아니라 부담이 되는 말씀이 아니라 하나님의 사람으로 이 세상을 살아가는 우리들에게는 하나님이 지금도 나를 보고 계신다는 이 말씀이 큰 위로가 되고 힘이 되고 격려가 될 줄로 믿습니다 자, 성경을 보게 되면 시작은 아름다웠지만 마지막이 아름답지 못한 사람들이 참 많이 있습니다 시작은 좋았지만, 출발은 화려했지만, 마지막이 좋지 못한 사람들 마지막이 초라한 사람들이 의외로 많습니다 몇 사람을 예를 들어 볼까요? 기드온을 보겠습니다 기드온은 300명의 용사로 메뚜기와 같이 허다한 미디안의 군대를 물리쳤습니다 그래서 이스라엘을 미디안의 압제에서 구원하여 내었습니다 하지만 노년에는 많은 처첩을 거느리고 또 예봇을 만들어서 백성들로 하여금 그것을 음란히 섬기게 하므로 스스로 올무에 빠지고 말았습니다 기도원의 마지막이 아름답지 못했어요 또 삼손을 한번 볼까요? 삼손은 나실인으로 태어났습니다 거룩하게 구별된 사람으로 태어났어요 그리고 하나님께서 그를 이스라엘의 사사로 세우셔서 그를 통해서 블레셋에서 이스라엘 백성들을 구원해 내셨죠 누구도 감당할 수 없는 엄청난 힘을 갖게 되었습니다 그 힘으로 블레셋 사람들을 물리쳤어요 그러나 그 역시 들릴라라고 하는 여인의 유혹에 넘어지고 그래서 힘을 잃고 블레셋 사람들에게 붙잡혀서 두 눈이 뽑힘을 당하고 감옥에 갇혀서 연자 맷돌을 돌리는 비참한 처지가 되었습니다 마지막이 그랬죠 또 마지막이 아름답지 못한 사람 하게 되면 대표적으로 누가 생각이 나죠? 사울 왕이 생각이 나죠 이스라엘의 초대 왕으로 하나님에 의해서 부르심을 받고 왕이 되었습니다 하나님이 함께하심으로 전쟁에서 연전연승을 거두었어요 그러나 아말렉과의 전쟁에서 하나님의 말씀을 어기고 가장 좋고 기름진 소와 양들을 남겨 두었습니다 책망을 받게 되자 하나님께 제사하기 위함이라는 거짓된 핑계를 대기도 했죠 그리고 제사장만이 드릴 수 있는 제사를 자기가 대신하여 드렸습니다 하나님께 버림을 받았습니다 길보아 전투에서 그의 세 아들과 함께 비참하게 전사하고 말았습니다 처음에는 참 멋있었고 처음에는 아름다웠는데 인생의 마지막이 비참하고 초라했습니다 우리는 이것을 타산지석으로 삼아서 인생의 마지막까지 승리하는 끝까지 겸손하고 끝까지 순종하고 끝까지 믿음을 지키고 끝까지 선한 싸움을 싸우는 하나님의 사람들이 될 수 있기를 바랍니다 시작도 중요하지만 끝맺음이 중요하다는 거죠 사무엘상 16장은 하나님께서 사울 왕을 버리시고 다윗이 왕으로 기름 부음을 받고 그리고 그 기름 부음을 받는 장면이 기록되어 있습니다 우리 오늘 읽은 본문 사무엘상 16장 1절 우리 상반절을 함께 읽겠습니다. 다 같이요 여호와께서 사무엘에게 이르시되 내가 이미 사울을 버려 이스라엘 왕이 되지 못하게 하였거늘 내가 이미 사울을 버렸다고 하나님께서 사무엘 선지자에게 말씀하셨습니다 그러면 왜 사울은 버림을 받았을까요? 버림을 받은 데는 이유가 있겠죠 방금 제가 언급했던 것처럼 제사장의 권위를 무시하고 자기 마음대로 제사를 지냈습니다 뿐만 아니라 아말렉과의 싸움에서 승리한 다음에 스스로 자신을 위한 기념비를 세웠습니다 그러니까 이 두 가지를 보게 되면 영적인 교만 때문에 사울 왕이 망한 거죠 제사장만이 드릴 수 있는 제사를 자기가 드리고 그리고 자신의 힘과 노력으로 전략으로 승리한 것인 양 자기 스스로 자기를 위한 기념비를 세웠으니깐요 영적인 교만이죠. 그것만이 아니죠 아말렉과의 싸움에서 승리하고 난 다음에 하나님의 말씀을 어기고 전리품을 취했습니다 하나님은 전리품을 취하지 말라고 했거든요 그런데 말씀을 어기고 가장 좋은 소와 기름진 양을 남겨 두었어요 하나님의 말씀에 불순종한 거죠 그러니까 이 불순종은 탐욕 때문이었거든요 결국, 왜 사울 왕이 하나님께 버림을 받았는가? 결국은 정리하자면 영적인 교만과 탐욕 때문이었어요 불순종이기도 하지만 탐욕 때문에 불순종을 했거든요 그러니까 영적인 교만과 그 탐욕 때문에 사울 왕이 하나님께로부터 버림을 받은 것입니다 그런데요. 이 영적인 교만과 탐욕은 서로 떼려야 뗄 수 없는 관계를 가지고 있어요 동전의 양면과 같아요 교만이 단팥빵의 단팥을 에워싸고 있는 빵이라면 탐욕은 그 속에 있는 단팥과 같아요 그러니까 교만의 중심에는 언제나 뭐가 있다고요? 탐욕이 자리를 잡고 있습니다 그러니까 탐욕을 내려놓으면 교만이 사라지는 거예요 우리의 탐욕을 매일 매일 십자가에 못 박으면 여러분 교만의 문제를 해결할 수가 있어요 근데 우리 안에 있는 이 탐욕의 문제를 우리가 해결하지 못하면 우리 자신도 모르게 우리는 교만해 질 수밖에 없어요 그래서 영적인 교만과 탐욕의 문제는 분리될 수가 없다는 거죠 같이 가는 거예요 그래서 우리는 매일매일 우리 안에 있는 이 정과 욕심 이 탐욕을 매일매일 십자가에 못 박아야 해요 이게 우리 안에 살아 역사하게 되면 탐욕 때문에 불순종하게 되고 탐욕 때문에 하나님 명령을 거스르게 되고 자신을 드러내는 거죠 그래서 욕심이 잉태한즉 죄를 낳고 라는 말이 맞아요 모든 죄의 근원에는 탐욕, 욕심이 자리 잡고 있어요 그래서 성경은 우리 안에 있는 탐욕을 바로 보이지 않는 우리의 우상이라고 말하고 있는 것입니다 자, 그런데 성경을 보게 되면요 어떤 때는 전리품을 취하라고 말하고요 또 어떤 경우에는 전리품을 취하지 말라고 말하죠. 헷갈립니다 그래서 전리품에 관한 말씀을 좀 나누고 싶어요 가나안의 첫 번째 전쟁인 그 여리고 성의 전투에서는 전리품을 취하라고 했어요? 아니면 취하지 말라 그랬어요? 잘 모르시겠어요? 잘 모르시겠으면 그냥 이렇게 흔드시면 돼요 여리고 성의 전투에서는 전리품을 취하라고 했어요? 취하지 말라고 그랬어요? 나도 헷갈리네요. 여러분들이 막 이러니까 취하지 말라고 그랬죠 그런데요. 그다음에 전투가 뭐죠? 아이성의 전투였죠 아이성의 전투에서는 전리품을 취하라 그랬어요? 취하지 말라 그랬어요? 취하라 그랬어요 그런데 아간이라는 사람이 어떻게 했어요? 여리고 성의 전투에서 탐욕으로 인해서 시날산의 외투 한 벌과 은 200세겔과 50세겔 중에 금덩이 하나를 취했습니다 이 일로 인해서 어떤 일이 벌어졌어요?  아이성의 전투에서 첫 번째 패배를 경험하게 됩니다 또 하나님은 아말렉과의 싸움에서 아말렉과의 전투에서 전리품을 취하라고 했어요? 취하지 말라고 그랬어요? 헷갈리시는군요. 아말렉과의 전투에서도 하나님은 전리품을 취하지 말라고 하셨어요 그런데 하나님이 분명히 취하지 말라고 그랬는데 여리고 성의 전투에서는 아간이 탐욕으로 범죄하고 아말렉과의 싸움에서도 전리품을 취하지 말라고 했는데 사울이 탐욕으로 소와 양을 취하였습니다 그러니까 하나님은 수많은 전쟁이 있었는데 전쟁을 하게 되면 전리품을 취하게 돼 있잖아요 근데 이 여리고 성의 전투와 아말렉과의 싸움에서는 전리품을 취하지 말라고 말씀하셨어요 2번에 전투 그러니까 가나안에 들어와서 첫 번째 맞이하는 여리고 성의 전투와 아말렉과의 싸움에서는 전리품을 취하지 말라고 말씀하셨어요 그런데 꼭 취한 사람이 있었죠 그러면 왜 하나님은 이 전투에서 승리를 했음에도 불구하고 전리품을 취하지 말라고 하셨을까요? 그 이유가 있습니다. 이 전쟁에서 승리가 이 전쟁이 하나님께 속한 전쟁이었을 뿐만 아니라 하나님께서 이 전쟁에서 승리케 하셨다는 사실을 분명히 하기 위해서입니다 원래 전리품이란 누가 가지는 거죠? 전쟁에서 이긴 자가 갖는 거예요 그런데 하나님께서 이스라엘 백성들로 하여금 전쟁에서 승리했지만 너희들 전리품을 취하지 말라 그렇게 말씀하신 이유는 너희들의 힘과 너희들의 용맹과 너희의 전략으로 말미암아 너희가 이 전쟁에서 이긴 것이 아니야 내가 너희를 위하여 싸웠고 하나님 자신이 이 전쟁에 개입하셔서 하나님께서 승리케 해주셨다는 것입니다 그렇기 때문에 하나님 자신이 이기게 하셨기 때문에 너희들은 이 전리품을 취하지 말라고 하신 거예요 여러분 이 여리고 성의 전투는 이스라엘 백성들이 요단 강을 건너서 가나안 땅에 들어와서 첫 번째 치르는 전쟁이었잖아요. 그죠? 이 첫 번째 전쟁은 굉장히 상징적인 의미가 있는 거예요 그렇죠? 이 첫 번째 전쟁은 어떤 의미가 있을까요? 앞으로 가나안의 모든 원주민을 몰아내는 치열한 영적 전쟁에서 너희가 어떻게 하면은 이 가나안의 원주민을 몰아내고 승리할 수 있는지를 보여주는 어떻게 하면 너희들이 가나안의 원주민을 몰아내고 승리할 수 있는지 그것을 보여주는 본보기에요. 하나의 샘플이었어요 그래서 하나님은 이스라엘 백성들로 하여금 다른 거 하지 않았잖아요 그죠? 그냥 하나님이 정해준 행군 대형을 따라서 매일 한 바퀴 돌고 그리고 마지막 날 일곱 바퀴 돌고 그리고 승리의 함성을 외치도록 했잖아요 아무것도 하게 하지 않았어요 그 언약궤에 집중하면서 그 여리고 성을 돌게 하셨어요 하나님께 집중하기 위해서 입도 열지 못하게 하셨어요 침묵하게 하셨어요 그리고 하나님의 말씀에 순종할 때 어떻게 됐죠? 여리고 성이 무너졌잖아요 그러니까 너희들이 지금 이제 가나안 땅에 들어가서 수많은 전쟁을 해야 하는데 이 가나안의 원주민을 몰아내는 전쟁은 너희 힘으로 하는 게 아니야 뭐 너희들은 무슨 무기가 있나? 제대로 군사 훈련을 받은 적 있어? 아무것도 없잖아 그냥 내게 집중하고 내가 너희들에게 명령한 대로만 순종하면 반드시 승리할 수 있어 그리고 여리고 성은 가나안의 길목에 있을 뿐만 아니라 여리고 성은 가나안 중에서도 가장 견고한 성이었거든요 그러니까 하나님은 지금 뭐에요? 가장 견고한 여리고 성도 너희가 내게 집중하고 내 말에 순종하기만 하면 여리고 성을 무너뜨릴 수 있어 그리고 하나님은 그걸 보여주신 거죠 하나님이 승리케 하셨다는 것을 보여주기 위해서 이 첫 번째 전투에서 승리할 때 전리품을 취하지 말라는 거예요 여러분 이 원리는 지금도 마찬가지입니다 영적인 전쟁에서 우리가 승리하는 비결은 하나님께 집중하는 거예요 그리고 하나님의 말씀에 순종하는 겁니다 여러분 영적인 전쟁은 혈과 육으로 하는 전쟁이 아니잖아요 미사일 쏘는 거 아니잖아요 그러기 때문에 영적인 전쟁은 정말 중요한 게 하나님께 집중하는 거예요 하나님께서 그들에게 침묵하라고 그랬잖아요 그리고 왜 열세 바퀴를 돌라고 그랬을까요? 그들이 그 여리고 성을 돌면서 깨달은 게 뭘까요? 우리 힘으로는 안 된다 보아라. 이중으로 되어 있는 이 견고한 여리고 성이 우리가 돈다고 무너지나? 차라리 내가 돌아버리겠다 돈다고 무너져? 근데 분명히 그렇게 말하는 사람이 있었을 거라고요 분명히 이 집사, 박 집사가 그렇게 말을 할거라고요 교회도 보게 되면 꼭 그런 분이 있어요 교회가 뭘 하자고 그러면 아니 이게 지금 이 시대에 맞나? 돈다고 되는 거야? 말씀 앞에 순종한다고 되는 거야? 지혜가 있어야지. 이러면서 딴지를 거는 분들이 많이 계셔요 그런데 하나님이 보여주신 영적인 전쟁의 본보기는 뭐에요? 너희가 내게 집중하고 내 말에 순종하면 가장 크고 견고한 여리고 성도 무너지지 않았느냐? 이 전쟁은 내가 승리케 할 것이다 그러니까 너희들은 절대로 전리품을 취하면 안 된다 그래서 하나님이 여리고 성의 전투에서 전리품을 취하지 못하게 하셨던 겁니다 또 아말렉과의 전투에서도 하나님이 어떻게 하셨어요? 전리품을 취하지 말라고 하셨어요 여러분 왜 하나님은 아말렉과의 전쟁에서는 전리품을 취하지 말라고 하셨을까요? 아말렉이란 족속이 갖고 있는 상징성 때문에 그래요 아말렉은 어떤 족속이죠? 이스라엘 백성들이 애굽에서 출애굽을 해서 가나안 땅을 향하여 나아갈 때 그 가나안 땅에 들어가는 이스라엘 백성들을 비열하게 뒤에서 공격을 했어요 그러니까 아말렉은 어떤 족속이냐 그러면 구원받은 저와 여러분이 출애굽한 저와 여러분들이 가나안 땅 천성을 향해서 천국을 향하여 가고 있는데 천국을 향하여 가고 있는 구원 받은 저와 여러분들로 하여금 저 천국에 들어가지 못하도록 우리의 귀를 막고 비열하게 우리를 공격하는 자 구원받은 저와 여러분이 천국에까지 들어가지 못하도록 우리를 가로막기도 하고 우리를 공격하는 세력이 누구예요? 악한 영의 세력이죠 그래서 이 아말렉은 바로 구원받은 백성들이 천국까지 천국에 들어가지 못하도록 우리를 비열하게 공격하고 막아서는 그런 악한 영에 대한 상징이에요 그래서 성경은 아말렉에 대해서는 아주 진멸하라고 말씀하시는 거죠 진멸. 씨도 남기지 마라. 진멸해라 이게 악한 영에 대한 상징인데 이제 이걸 모르고 사람들은 뭐 하나님은 무자비한 하나님 진노의 하나님 이러면서 막 혼자 실족하고 시험에 들고 그래요 여러분은 성경을 전체를 보셔야 해요 그래서 하나님은 아말렉과의 싸움은 바로 우리의 보이지 않는 악한 영과의 치열한 영적인 전쟁이고 이 전쟁의 승리도 내 힘으로 하는 것이 아니라 하나님이 싸워 주심으로만 가능하기 때문에 아말렉과의 싸움에서도 전리품을 취하지 말라고 말씀하신 거예요 여러분 이제 정리가 됐죠 왜 성경에 보게 되면 하나님은 전리품을 취하라고 말씀하시기도 하고 전리품을 취하지 말라고도 말씀했는가? 전리품을 취하지 말라고 하는 곳이 딱 두 곳인데 그게 바로 여리고 성의 전투와 아말렉과의 싸움이었어요 또 성경에 보게 되면 아람 나라의 군대 장관인 나아만이 엘리사 선지자의 말을 듣고 요단 강에 들어가 몸을 7번 씻음으로 그 나병, 한센병에서 깨끗함을 입었죠 이 아람 왕의 나아만 장군이 한센병에서 고침을 받고 나니까 너무나 감사해서 자신이 가져온 감사의 예물을 선지자에게 드리려고 했어요 그런데 엘리사 선지자는 그걸 거절했어요. 받지 않았어요 여러분 왜 받지 않았을까요? 여러분이 엘리사 선지자라면 어떻게 했을까요? 솔직히 얘기해 보세요. 여러분이 엘리사 선지자라면 지금 자기 밑에는 가난한 선지 생도들이 너무 많아요 가난한 신학생들이 너무나 많아요 그래서 막 굶으면서 금식하면서 학교 다니고 있어요 근데 내가 지금 그 학교 교장이에요 근데 정말 많은 예물을 가져 왔어요 여러분은 그 예물을 받겠어요? 안 받겠어요? 안 받아요? 정말 안 받을까요? 솔직하게 얘기해보세요. 여러분 자신이라면? 받을 확률이 더 높아요 왜냐하면, 현실적으로 지금 필요하잖아요 뭐 자기 자신을 위해서가 아니라 정말 그 가난한 선지 생도들을 생각해보면 하나님이 이때를 위함이 아닌가 라고 생각하면서 냉큼 받겠죠 그런데 엘리사 선자는 받지 않았어요 왜 받지 않았을까요? 하나님의 은혜임을 확실히 하고 싶어서요 여러분 한센병, 나병은 성경에 뭘 상징하죠? 죄를 상징하는 거예요 그런데 죄에서 고침 받았잖아요 이것이 신약적인 표현으로 말하면 죄를 씻음 받은 거죠 죄 사함을 받은 거예요 그런데 죄 사함을 받은 나아만이 너무 감격해서 예물을 줬어요 그리고 선지자는 그 예물을 받았어요 그러면 나아만이 어떤 생각을 하겠습니까? 그래 나는 정당한 대가를 지불하고 고침을 받았어 나는 내가 고침 받은 것에 대해서 정당한 대가를 지불했다고 그리고 감사하는 마음을 가지고 당당하게 돌아갔겠죠 그러나 무슨 생각을 하고 있을까요? 하나님의 은혜는 잊어버려야지 왜요? 내가 대가를 지불했으니까 선지자는 그것을 본 거예요 그래서 하나님의 신의 감동되어 살았던 선지자는 그래서 그 예물을 안 받는 거에요 왜? 그 나아만 당신이 이곳에 와서 내가 하는 말을 듣고 당신이 고침을 받은 것은 우연이 아니야. 하나님의 은혜야 하나님의 은혜로 당신이 지금 나병에서 고침을 받았다고 이것을 그 나아만에게 그 메시지를 주고 싶었던 거죠 그 메시지를 주고 싶었어요. 하나님의 은혜였음을 당신이 하나님의 은혜로 죄 사함 받았음을 그 메시지를 주고 싶어서 안 받은 거에요 근데 게하시가 딱 보니까 자기 선지자가 너무 한심해 왜 안 받아? 그래서 뒤따라 가서 달라 그러잖아요 그래서 뒤 쫓아가서 은 두 달란트, 옷 두 벌을 받아냈어요 그런데 엘리사가 이걸 다 알았죠. 너 왜 그것을 받았느냐? 그래서 어떻게 됐어요? 그것을 받아왔던 그 예물을 받아왔던 종이 어떻게 됐어요? 몸에 나병이 생겼어요 왜 하나님은 이렇게까지 하셨을까? 아니 뒤쫓아가서 은 두 달란트, 옷 두 벌을 좀 가져 왔다고 해서 하나님이 이렇게까지 하면 되는가? 아니 하나님이 이렇게까지 나병을 몸에 주어서 왜 하나님이 그렇게 하셨을까요? 값없이 베풀어 주시는 하나님의 은혜를 모욕했기 때문입니다 하나님의 은혜를 모욕하지 말라는 거에요 우리는 이 세상을 살아가면서 하나님이 내게 베풀어 주신 하나님의 은혜를 모욕하면 안 됩니다 하나님의 은혜를 모독하면 안 되는 거에요 근데 우리 그럴 때가 참 많아요 하나님이 은혜로 구원해 주시는데 이까짓 거 안 봐주겠어? 이렇게 말하는 분 가끔 계시더라고요? 하나님의 은혜를 헛되이 하면 안 되는 거예요 근데 우리는 우리 힘과 우리의 노력과 죽었다 깨어나도 우리의 방식으로는 죄 사함을 받을 수 없고 구원받을 수 없기 때문에 하나님이 선택하신 게 뭐에요? 그게 바로 은혜잖아요. 은혜로 밖에는 구원받을 길이 없기 때문에 하나님이 은혜로 우리를 구원해 주셨는데 우리는 그저 받은 하나님의 은혜를 공짜라는 이유로 우습게 여긴다고요 공짜라는 이유로 우습게 여길 때가 많아요 언제나 하나님이 여러분을 구원하실 때 아파트 한 채 가져 와 너 어디 살아? 너 집이 어디야? 압구정동이요 얼마야? 59억이요 그래? 그럼 59억 가져와 봐 여러분 59억의 아파트를 팔아서 내 죄 사함을 받았다면 내가 받은 구원을 굉장히 귀하게 여길 거에요 근데 그냥 값없이 어느 날 공짜로 얻다 보니까 하나님의 은혜를 소홀히 하고 하나님의 은혜를 모독하고 하나님의 은혜를 헛되이 하는 사람들이 너무나 많아요 이사야 33장을 보게 되면 이사야 선지자는 하나님을 대적하는 자들에 대한 심판과 멸망을 예언하면서 기도를 합니다 이사야 33장 3절의 말씀을 읽겠습니다. 다 같이요 요란한 소리로 말미암아 민족들이 도망하며 주께서 일어나심으로 말미암아 나라들이 흩어졌나이다 여기 나오는 민족들 나라들이 다민족, 여러 나라로 이루어진 앗수르를 가리킵니다 앗수르 그러니까 하나님께서 심판하시기 위해서 일어나게 되면 저 유다를 침공한 앗수르 군대가 황급히 도망을 가고 흩어지게 될 것을 이사야 선지자가 예언을 하고있는 것입니다 그런데 실제로 열왕기하 7장을 보게 되면 요란한 소리로 말미암아 민족들이 도망하며 흩어지는 사건이 있었어요 하나님께서 진을 치고 있던 아람 군대로 하여금 병거 소리와 말소리와 큰 군대 소리를 듣게 하시므로 그들을 도망치며 흩어지게 하셨어요 그런데 하나님은 이사야 선지자를 통해서 적극적으로 전리품을 취하라고 말씀하세요 이사야 33장 4절의 말씀을 읽겠습니다. 다 같이요 황충의 떼 같이 사람이 너희의 노략물을 모을 것이며 메뚜기가 뛰어오름 같이 그들이 그 위로 뛰어오르리라 앗수르의 패잔병들이 남기고 간 그 노략물들을 유다 백성들로 하여금 적극적으로 그 전리품을 취하라고 말씀하고 있어요 어떻게 취하라고 말하죠? 황충의 떼 같이, 메뚜기가 뛰어오름 같이 그들이 남기고 간 전리품을 적극적으로 취하라고 말씀하고 있어요 황충의 떼가 달려들어서 또 메뚜기가 뛰어오름 같이 달려들어서 그 남기고 간 전리품을 취하라고 말씀하고 있어요 여러분 전리품을 누가 취하는 거죠? 아까도 얘기했잖아요 전쟁에서 이기는 자가 취하는 거예요 그러니까 아무리 전리품을 취하고 싶어도요 전쟁에서 패배하면 전리품을 취할 수가 없어요. 그렇죠? 그러니까 전리품을 취하려면 전쟁에서 승리해야 되는 거죠 제가 지금 무슨 얘기를 하느냐 그러면 여리고 성의 전투와 아말렉의 전투에서는 하나님이 우리에게 주는 그 메시지가 있었어요 그 상징성 때문에 하나님이 싸우셨다 하나님이 이기게 해주셨다고 하는 것을 하나님께서 분명하게 그 메시지를 전하기 위해서 전리품을 취하지 말라고 했어요 그런데 다른 곳에서는 하나님이 어떻게 말씀하시죠? 적극적으로 전리품을 취하라고 말씀하신다는 거죠 황충의 떼와 같이, 메뚜기 떼가 뛰어오름과 같이 그렇게 적국의 전리품을 취하라고 말씀을 하십니다 그래서 여러분 이제 우리는 전리품을 취해야 합니다 그런데 예수님께서 이미 십자가 위에서 마귀의 일을 멸하시고 승리하셨습니다. 그렇죠? 골로새서 2장 15절의 말씀 중요한대요 읽겠습니다. 시작 통치자들과 권세들을 무력화하여 드러내어 구경거리로 삼으시고 십자가로 그들을 이기셨느니라 우리 예수님이 십자가에서 어떻게 하셨어요? `그들을 이기셨다` 라고 말하죠 우리 주님은 십자가에서 마귀의 일을 멸하시고 승리하셨습니다 예수님이 이 땅에 오신 것은 마귀의 일을 멸하기 위함인데 예수님은 십자가 위에서 마귀를 일을 멸하셨어요. 그게 뭐죠? 마귀가 우리를 주장하고 우리를 공격할 수 있는 모든 근거가 되는 그 죄를 주님이 십자가 위에서 다 해결해 버린 거죠 다 이루었다. 그게 바로 승리의 함성이거든요 그 말씀과 함께 주님은 십자가 위에서 이제 승리하셨습니다 그러므로 그 예수님께 속한 우리들은 예수님과 연합된 우리들은 예수님의 그 십자가의 승리를 근거로 해서 이제 매일매일 전리품을 취하는 삶을 살아야 합니다 주님이 이미 승리해 놓으셨기 때문에 주님께 속한 우리는 그 전리품을 취하는 일만 남아 있어요 우리는 전리품을 취해야 합니다 그러면 저는 오늘 이 밤도 우리가 그 전리품을 취할 수 있기를 원합니다 주님은 당신이 이미 십자가 위에서 마귀를 멸하시고 승리하셨기 때문에 당신의 그 승리를 근거로 오늘 예수님께 속한 교회된 저와 여러분들이 그 전리품을 취하기를 원하십니다 주님은 이제는 우리에게 전리품을 취하지 말라가 아니에요 이제 우리에게는 적극적으로 어때요? 황충의 떼와 같이, 메뚜기의 뛰어오름과 같이 이제는 전리품을 취하라는 거에요 여러분 전리품을 취할 준비가 되어 있습니까? 우리는 전리품을 취하는 사람들이에요 그러면 이제 전리품을 취한다는 게 뭘까요? 여러분 전리품을 취한다는 것은 조금 더 구체적으로 말씀드릴게요 그것은 흉악의 결박을 풀어버리는 거에요 사탄 마귀는 우리를 옭아매는 자라고 그랬죠 그는 우리를 결박하는 자에요 수많은 것들로 인해서 우리를 묶어요 근심과 염려와 상처와 가난과 질병과 쓴 뿌리와 이 모든 것들을 가지고 때로는 환경을 가지고 관계를 통해서 우리를 묶어요 결박시키는 거에요. 매임을 당하게 하는 거예요 그런데 주님이 십자가 위에서 어떠했습니까? 우리의 모든 죄악들을 다 도말하셨잖아요 그러므로 이제 우리는 예수의 이름으로 우리의 죗값을 지불하시고 승리하신 부활하신 예수님 이름으로 그러한 결박들을 끊어 버려야 해요 사탄의 참소를 물리쳐야 합니다 여러분 사탄이 여러분들을 끊임없이 참소하잖아요 여러분이 지은 연약한 죄들을 가지고 그걸 가지고 고발하고 그걸 가지고 우리를 참소하죠 기도할 때마다 참소하고 찬양하려고 할 때마다 참소하고 너는 이런 사람이잖아, 너는 이런 죄를 지었잖아 하면서 끊임없이 우리를 참소하는데 여러분 내가 정말 주님 앞에서 그 죄악들을 철저하게 회개하고 자백했다면 사탄의 참소를 물리쳐야 합니다 `의롭다 하신 이는 하나님이시니 누가 나를 정죄하리요` 그러면서 하나님의 말씀으로 물리쳐야 합니다 그것이 뭐예요? 전리품을 취하는 거에요 주님의 승리에 동참하는 거에요 주님의 승리에 동참하는 게 뭘까요? 전리품을 취하는 거죠 그다음에 주님은 채찍의 맞으므로 나음을 입었다고 말씀하셨잖아요 예수님께서 말씀하신 것처럼 십자가 위에서 주님은 우리 연약함과 질병과 저주를 담당하셨어요 그러기 때문에 우리가 예수의 이름으로 치유를 받고 예수님의 이름으로 병든 자를 위하여 기도하고 그래서 고침을 받고 여러분은 회복을 경험하는 것 예수의 이름으로 명할 때 악한 영들이 떠나가는 것 여러분 이것들이 뭘까요? 마귀의 간계들이 수포로 돌아가는 것 여러분 이것들이 바로 뭐예요? 내가 전리품을 취하는 것입니다 하나님의 사람은 끊임없이 전리품을 취해야 합니다 특별히 오늘 이렇게 우리가 금요기도회로 모여있을 때 우리는 이 현장에서 합심으로 기도하면서 그런 주님의 십자가 승리를 근거로 주님께서 우리에게 주신 그 전리품들을 취해야 합니다 자, 오늘 본문에 보게 되면 슬퍼하는 사무엘의 모습이 나오네요 다시 한 번 1절 상반절의 말씀을 읽겠습니다. 시작 여호와께서 사무엘에게 이르시되 내가 이미 사울을 버려 이스라엘 왕이 되지 못하게 하였거늘 네가 그를 위하여 언제까지 슬퍼하겠느냐? 사무엘은 하나님께서 사울을 버려 왕이 되지 못하게 하셨다는 소식을 들었을 때 어떻게 반응했다고요? 슬퍼했다고 말하죠 당연하다고 생각하지 않았어요 그래 내가 뭐라고 했어 내가 네 죄를 경고해줄 때 회개하고 돌아올 것이지 너 그럴 줄 알았다고 생각하지 않았어요 하나님은 이미 사울을 버렸는데도 사무엘은 아직도 사울의 그 폐에 대해서 슬퍼하고 있었어요 여기 나오는 슬픔이라는 단어가 죽은 자의 대한 애도를 표현할 때 사용되는 단어라고 해요 그러니까 죽은 자를 애도 하는 것처럼 선지자가 심하게 괴로워했다는 거죠. 슬퍼했다는 거죠 죽은 자를 애도하는 것처럼 슬퍼했다는 거예요 왜 그랬을까요? 큰 기대와 소망을 가지고 있었다는 것을 반증하는 거 아니겠어요 사무엘 선지자는 물론 하나님이 하셨지만 하나님이 사무엘 선지자를 통해서 사울을 기름 부어서 왕으로 세웠어요 그러니까 어떻게 보게 되면 하나님이 자신을 도구로 사용하셔서 이스라엘 역사의 왕정이 시작된 거잖아요 그런데 얼마나 기대가 컸겠어요 하나님의 도구로 자신이 쓰임 받아서 사울 왕에게 기름을 부어서 이스라엘의 초대 왕으로 세웠으니까 얼마나 많은 설레임과 기대를 가지고 있었겠어요 그런데 그런 사울이 하나님 앞에서 실패했고 하나님께 버림을 받게 되었어요 그러니 얼마나 실망이 컸겠어요 여러분 사무엘상 15장 35절에도 그런 말씀이 나오네요 다 같이 읽겠습니다 사무실에 죽는 날까지 사울을 다시 가서 보지 아니하였으니 이는 그가 사울을 위하여 슬퍼함이었고 얼마나 슬퍼했는지 사무엘이 이렇게 하나님 앞에 버림받고 왕이 되지 못한 것에 대해서 사무엘 선지자가 너무 슬퍼했다는 거에요 왜요? 너무나 많은 기대를 했기 때문에 사울 왕에게 소망을 두었기 때문에 그런 거에요 우리 역시 마찬가지예요 사람에게 기대했다가 사람을 기대하고 어떤 사람에게 소망을 두었다가 여러분 나중에 우리가 외면당할 때가 있잖아요 기대가 물거품이 돼버릴 때가 있잖아요 여러분의 자식을 그렇게 여러분의 자녀를 위해서 막 집중하잖아요 그런데 결혼하더니 한 번도 안 와요 집에도 오지 말라고 그러잖아요. 그게 뭐죠? 완전히 그냥 모든 기대가 사라지는 거에요 저놈의 자식을 낳고 내가 미역국을 먹었나? 여러분 그래서 우리는 사람에게 소망을 두면 안 됩니다 따라서 합시다. 사람에게 소망을 두지 말자 여러분 아멘입니까? 그래도 자식에게 소망을 두는 사람 있어요 여러분 자식에게도 소망을 두지 마세요 여러분 남편에게도 소망을 두지 마시고요 사람을 기대하면 안 됩니다 사람에게 소망을 두고 사람을 기대하면 실망해요 왜요? 우리는 완전하지 못하고  우리 인에는 죄성이 있기 때문이죠 언제나 실패의 가능성을 가지고 있어요 우리는 유한한 존재잖아요 그러기 때문에 내가 그 사람에게 실족하지 않으려면 사람을 의지하면 안 됩니다 그럼 누구를 의지해야 되죠? 시편 146편 5절에 이런 말씀이 있어요. 다 같이요 야곱의 하나님을 자기의 도움으로 삼으며 여호와 자기 하나님에게 자기의 소망을 두는 자는 복이 있도다 누가 복이 있다고 말하지요? 야곱의 하나님을 자기의 도움으로 삼는 자 여호와 자기 하나님에게 자기의 소망을 두는 자 왜 그럴까요? 여호와 자기 하나님께 소망을 두는 자는 왜 복이 있어요? 왜? 실망하지 않기 때문에 그렇죠 왜 야곱의 하나님을 의지하고 자기의 하나님께 자기의 소망을 두는 자는 여러분 왜 실망하지 않을까요? 하나님께 소망을 두고 살면 실족하지 않아요 실망하지 않았습니다 왜냐하면, 우리가 믿는 하나님은 완전하시고 실패하는 일이 없어지기 때문이죠 가장 유익한 것을 우리에게 주시기 때문이에요 그래서 다윗은 시편 144편 15절에서 이렇게 말해요. 다 같이요 여호와를 자기 하나님으로 삼는 백성은 복이 있도다 계속해서 나오는 말이 무슨 말이냐면 자기 하나님, 자기 여호와, 지금 이렇게 말하잖아요 하나님을 그냥 하나님이라고 말하지 않아요 자기 하나님, 자기 여호와 하나님, 이렇게 말하잖아요 하나님을 똑같은 하나님인데 어떤 사람은 그냥 하나님이라고 말하고 어떤 사람은 나의 하나님이라고 말하잖아요 `자기의 하나님 여호와` 이렇게 말하잖아요 여러분 제가 언젠가 말씀드린 거 같은데 다윗의 특징은 뭐에요? 하나님을 한 번도 우리 하나님이라고 부른 적이 없어요 다윗이 성경에 보세요 다윗은 언제나 나의 하나님이라고 말해요 그래서 나의 반석이라고 말하고 나의 방패, 나의 구원의 뿔 나를 건지시는 전, 나의 산성, 나의 요새, 내가 피할 바위, 나의 목자 여호와는 나의 목자시니 그랬죠 여호와는 우리 목자시니 그러지 않았어요 왜 다윗은 하나님을 표현할 때마다 `나의`라는 표현을 썼을까요? 왜 하나님은 나의 하나님이라고 말했죠? 내가 만나고 내가 경험한 나의 하나님이기 때문에 그래요 그가 이론적으로 누구로부터 들었기 때문이 아니에요 다윗은 수많은 전쟁을 치르면서 사울 왕에 의해서 오랜 세월 동안 쫓겨 다니면서 죽음의 사선을 넘나들면서 골리앗과 싸우면서 사람들로부터 배신을 당하면서 그가 하나님이 어떤 분이신가를 만난 거예요 하나님은 정말 나의 피할 바위가 되시고 나의 산성이 되시고 나의 목자가 되시고 그 하나님을 만난 거예요 그러기 때문에 그는 실제로 하나님을 이렇게 표현한 거에요 이론적으로 한 게 아니에요 만일 다윗이 그냥 평범하게 태어나서 그냥 평범하게 살다가 죽었다 그러면 다윗은 이런 표현을 쓸 수가 없어요 다윗은 파란만장한 삶을 살았어요 정말 다윗의 인생처럼 파란만장한 삶이 없어요 다윗은 하나님의 마음에 합한 자였다고 그러니까 뭐 그러겠지 그게 아니라니까요 수많은 배신, 수많은 그 고통스러운 나날, 도망 다니는 신세 그런데 수많은 나날을 들판에서 굴에서 숨어 지내야 했잖아요 도망 다니는 자의 신세를 아세요? 얼마나 긴장되겠어요 그런데 그런 삶이 있었기 때문에 남들이 가지 않는 길을 걸어갔고 남들이 살지 않는 그런 삶을 살았기 때문에 남들이 한두 번 겪어 볼 수도 없는 그 많은 아픔들을 수없이 겪었기 때문에 그가 하나님을 이렇게 구체적으로 만났고 하나님을 만났기 때문에 다윗은 자신 있게 나의 하나님이라고 나의 반석이고, 나의 목자이시고, 라고 고백하는 거예요 그러니까 여러분 우리도 마찬가지죠. 이 세상을 살아가면서 그냥 평범하게 인생을 살다가 마친 사람은 별로 순모임에 가도 목장모임이 가도 간증이 없어요 남의 얘기 들으려고만 하지 집사님 간증 한 번 해보세요. 저는 없어요 그런데 어떻습니까? 인생의 고난을 겪고 배신도 경험하고 가난도 경험하고 질병의 아픔도 경험하고 전도하다가 무시를 당하기도 하고 쫓겨나기도 하고 이런 사람들은 간증이 많아요 하나님을 만난 간증이 많아요 그러니까 여러분이 일부러 주님 내일부터 내게 고난을 주십시오 그렇게 기도하는 것은 교만한 거예요 그러나 하나님이 내 인생 가운데 어떠한 인생의 문제와 고난을 주셨다면 이런 기도는 하셔야 해요 주님 이 고난이 고난으로 끝나지 않게 해주시고 내가 당면한 지금의 이 상황과 문제를 통해서 하나님을 좀 더 깊이 만나게 도와주십시오 성경에 기록된 하나님인 이 상황 속에서 나의 하나님으로 만나게 도와주십시오 다른 사람의 하나님은 사실 아무 의미가 없어요 내가 만나고 내가 경험한 하나님이어야 되지 다른 사람의 하나님이 무슨 의미가 있습니까? 사무엘이 하나님께서 사울 왕을 버려서 왕이 되지 못하게 하였다는 소식을 듣고 심히 슬퍼하고 있을 때 하나님의 명령이 사무엘에게 임했습니다 우리 1절 하반절의 말씀을 읽겠습니다. 다 같이요 너는 뿔에 기름을 채워 가지고 가라 내가 너를 베들레헴 사람 이새에게로 보내리니 이는 내가 그의 아들 중에서 한 왕을 보았느니라 하시느니라 하나님의 명령이 떨어졌어요 슬퍼하고 있는 하나님께로부터 버림을 받고 왕이 되지 못하게 된 사울 왕을 생각하면서 심히 슬퍼하고 있던 사무엘에게 하나님의 명령이 떨어졌습니다 그 명령이 뭐냐 그러면 너는 뿔에 기름을 채워서 베들레헴에 사는 이새에게로 가라는 거예요 그러면서 기름을 준비하여 베들레헴 이새에게로 가야 하는 이유를 이렇게 말씀하십니다 `내가 그의 아들 중에서 한 왕을 보았느니라` 하나님께서 이미 이새의 아들 중에 그 아들 중에서 한 왕을 보았다고 말씀하십니다 이 말씀은 하나님께서 이미 이새의 여러 아들 중에서 한 아들을 사울 왕에 이어서 이스라엘의 왕으로 선택하시고 준비하셨음을 말하죠 그런데 그냥 하나님이 선택하시고 준비하신 것이 아니라 분명히 이렇게 말씀하고 있습니다 내가 그의 아들 중에서 한 왕을 보았느니라 하나님께서 친히 이새의 아들 중에서 한 사람을 보시고 하나님의 눈으로 바라보시고 하나님이 친히 그를 왕으로 선택하셨다고 하는 거죠 그냥 선택한 것이 아니라 하나님이 보시고 선택을 했다는 거에요 자, 이새의 아들들은 몇 명이죠? 다윗을 포함해서 여덟 명의 아들이 있었습니다 그런데 하나님은 중 수많은 이스라엘 백성들 가운데 아니 이새의 여덟 명의 아들 가운데 한 사람인 다윗을 바라보시고 왕으로 선택하셨다는 얘기죠 그렇습니다. 하나님은 다윗을 주목하여 바라보셨습니다 그가 목동으로 양 떼들을 지키고 목동으로서 최선을 다하고 있는 그 다윗을 하나님은 보셨어요 다른 사람들은 아무도 보지 못하지만 하나님은 그 들판에서 목동으로서 양 떼를 치고 있는 그 다윗을 하나님은 주목하여 보고 계셨다는 거죠 여러분 당시의 목동은 굉장히 평범하면서도 천한 직업에 속합니다 여러분들은 어떻게 생각합니까? 목동, 푸른 초원에서 누워서 팔을 베개 삼고 하늘의 빛나는 별들을 바라면서 노래를 부르는 낭만적인 직업으로 그렇게 생각할 수도 있어요 그러나 여러분 그 시대의 목동은 한가롭고 낭만적인 직업이 아니었어요 며칠 동안 들판에서 밤을 새워가면서 양 떼를 지켜야 합니다 추위와 배고픔과 싸워야 하는 굉장히 험한 직업이에요 하지만 다윗은 아버지의 양을 지킬 때 주어진 일에 최선을 다했습니다. 불평하지 않았어요 심지어 사무엘 선지자가 자신의 집을 방문했잖아요 지금 이새의 집을 방문했어요 그 시대에 가장 영향력 있는 하나님의 사람 사무엘 선지자가 자신의 집을 방문하면서 아들들을 다 불러 모으라고 그랬잖아요 그러니까 뭐 다른 아들들은 다 옷을 차려입고 머리에 기름도 바르고 그렇게 해서 사무엘을 맞이했단 말이죠 그런데 생각해 보세요 가장 막내인 아들이 여덟 번째 아들이 누구예요? 다윗이에요 그런데 다 가고 세상에 막내아들더러 그 들판에서 양 떼를 지키라고 한 거에요 여러분 같으면 화가 나서 가만히 있겠어요? 막 소리를 지르고 하늘을 향해서 소리를 지르고 그랬겠죠 그런데 다윗은 불평하지 않았어요 홀로 들판에서 양 떼를 치고 있었어요 골리앗과 싸우러 나가기 전에 사울 왕이 이렇게 말한 적이 있어요 자, 읽겠습니다 사무엘상 17장 34절, 35절입니다. 다 같이요 주의 종이 아버지의 양을 지킬 때  사자나 곰이 와서 양 떼에서 새끼를 물어가면 내가 따라가서 그것을 치고 그 입에서 새끼를 건져내었고 그것이 일어나 나를 해하고자 하면 내가 그 수염을 잡고 그것을 쳐죽겼나이다 사자나 곰이 나타나면 어떻게 했다고요? 무서워 하지 않고 따라가 그것을 치고 그 입에서 새끼를 건져 내었다는 거에요 여러분 이것을 보게 되면 다윗은 목동으로서 자신에게 주어진 일에 최선을 다한 거에요 심지어 생명의 위협까지도 무릅쓰고 자신의 힘으로 양 떼를 보호했어요 양 떼를 지키고자 했어요. 충성된 사람이에요 남이 봐주지 않아도 정말 최선을 다하고 충성된 사람이었어요 근데 놀라운 것은 다윗은 자신의 용맹과 힘과 능력으로 이런 맹수들과 싸워서 이겼다고 그렇게 말하지 않았어요 자신의 힘으로 양 떼를 보호했다고 생각하지 않았어요 사무엘상 17장 37절 말씀을 읽겠습니다. 다 같이요 여호와께서 나를 사자의 발톱과 곰의 발톱에서 건져내셨은즉 나를 이 블레셋 사람의 손에서도 건저내시리이라 지금 왕에게 나가서 하는 말이죠. 골리앗과 싸우러 나가기 전에 여호와께서 나를 사자의 발톱과 곰의 발톱에서 건져 내었다고 말하잖아요 내 힘과 내 용맹과 내 능력이 좋아서가 아니고 여호와 하나님께서 내가 목동으로 있을 때 하나님께서 나로 하여금 그렇게 하셨다는 거에요 하나님께서 나를 지켜 주셨다는 거에요 다윗은 하나님의 임재를 어디에서 경험했어요? 들판에서 경험했어요 들판이 어딥니까? 자신의 삶의 현장이죠 자신의 삶의 현장에서 하나님의 임재를 경험한 사람이 누구예요? 다윗입니다 자신이 머물러 있는 삶의 현장에서 하나님의 임재를 경험했던 사람이에요 그러니까 하나님의 능력을 경험하고 그러니까 최선을 다하고 그렇다면 여러분 우리도 어디에서 하나님의 임재를 경험해야 합니까? 예배하는 이 시간 이곳에서도 하나님의 임재를 경험해야 하죠 예배하는 시간에 하나님의 임재를 경험하지 못한 사람은 여러분 자신의 일터에서 하나님 임재를 경험하지 못합니다 그러기 때문에 하나님의 임재가 충만한 예배를 드리자고 하는 게 우리 교회 첫 번째 비전 아닙니까 예배하는 시간에 하나님의 임재를 경험해야 우리는 우리의 삶의 현장에서 여러분의 삶에 일터에서도 하나님의 임재를 경험할 수 있습니다 우리 옆 사람과 인사하겠습니다 일터에서도 하나님의 임재를 경험합시다 다윗이 그런 사람이었어요 다윗은 굉장히 성실한 사람이었어요  블레셋과 전쟁이 일어났어요 그래서 다윗의 형 일곱 명 중에 위로부터 세 명이 전투에 참여하게 되었어요 그러다 아버지 이새가 다윗에게 심부름을 시키잖아요 형들에게 음식물을 갖다 주고 위문하고 돌아오라고 했어요 그런데 사실 집에는 전쟁에 나가지 않는 또 다른 네 명의 형들이 위로 있었단 말이에요 그럼 누가 가야 하겠어요? 순번대로 말하면 넷째가 가야 하는 거예요 세 명이 가 있으니까, 넷째가 가야 하죠 그런데 성경에는 기록되지 않았어요 넷째, 다섯 번째, 여섯 번째, 일곱 번째 형들에게 말했더니 형들이 가지를 않았다. 거부했다 그래서 할 수 없이 막내인 다윗에게 시켰다 그런 말이 없어요 그렇지만 충분히 개연성은 있어요 아니면 어쩌면 처음부터 아버지가 이놈들은 시켜도 안 갈 애고 다윗은 원래 성실한 놈이니까 나이는 어리지만 한 번도 아버지 말을 거역한 적이 없어 그러니까 처음부터 그냥 내가 다윗한테 시키지 다윗아 네 형들에게 좀 갔다 올래? 이 말은 무슨 말이냐면 굉장히 다윗은 부모님의 말씀에도 거역할 줄 모르고 그리고 굉장히 성실했던 사람이에요 왜냐 그러면 아버지의 심부름으로 이제 형들에게 갈 때 새벽에 일찍 일어났어요 그리고 성경에 뭐라고 돼 있느냐면 자신의 양 떼를 어떻게 했어요? 자신의 양 떼를 그냥 가는 것이 아니라 다른 사람에게 부탁하고 와요 내가 없는 동안에 양 떼들을 잘 지켜 달라고 그렇게 부탁을 한 거에요. 새벽에 일찍 일어나서 그리고 이 베들레헴에서 엘라 골짜기까지는 24km 에요 여러분 24km면 짧은 거리가 아니에요. 그렇지요? 4km가 10리잖아요. 60리에요 60리를 가는데 그냥 가는 게 아니에요 아버지가 그냥 보내겠어요? 먹을 거를 싸서 보냈는데 성경에 보니까 빵 10덩어리, 치즈 10덩어리 계산해보면 20kg에요 20kg이 장난이 아니거든요 우리 손녀가  13kg 였어요 근데  13kg 자리를 잡고 그냥 손에 안고 다니는데 허리가 나갔어요 13kg도 허리가 나가더라고요 근데 여러분 20kg을 그걸 맸는지 들었는지는 모르겠지만 어떻든지 간에 24km를 갔다고요. 여러분 같으면 가겠어요? 안 가죠. 그런데 갔어요 그런데 누가 봤을까요? 하나님이 이 모든 걸 보고 계셨어요 자신의 주어진 일에 최선을 다하고 그리고 성실하게 감당하고 불평하지 않고 그리고 자신이 아닌 하나님의 은혜로 되었음을 고백하는 끊임없이 하나님을 찬양하는 그 다윗의 모습을 누가 보셨다고요? 하나님이 보고 계신 거에요. 그렇습니다 하나님이 다윗을 보고 계셨던 거에요 그래서 이새의 아들 중에 내가 한 왕을 보았다고 말씀하셨어요 역대하 16장 9절에 이런 말씀이 있어요. 다 같이요 여호와의 눈은 온 땅을 두루 감찰하사 전심으로 자기에게 향하는 자들을 위하여 능력을 베푸시나니 하나님의 눈은 온 땅을 두루 감찰하사 전심으로 자기를 향하는 자들을 찾으시고 그들에게 능력을 베푸신다고 말씀하십니다 그렇습니다 하나님은 우리가 예배드리는 지금의 이 모습도 보고 계시지만 우리 일상에서의 우리의 삶의 모습을 보고 계십니다 예수님은 나다나엘에게 너를 부르기 전에 내가 무화과나무 아래 있을 때 보았다고 말씀하셨거든요 요한복음 1장 48절입니다. 다 같이요 나다나엘이 이르되 어떻게 나를 아시나이까 예수께서 대답하여 이르시되 빌립이 너를 부르기 전에 네가 무화과나무 아래 있을 때에 보았노라 나다나엘이 홀로 무화과나무 아래에서 기도하는 것을 보셨고 그 마음에 간사함이 없는 것 까지도 보셨다고 말씀하셨잖아요 하나님은 이스라엘 백성들이 애굽에서 종살이 할 때 그들이 고통당하는 모습을 보셨다고 말씀하고 있어요 출애굽기 3장 7절입니다. 다 같이요 여호와께서 이르시되 내가 애굽에 있는 내 백성의 고통을 분명히 보고 하나님은 이스라엘 백성들이 430년 동안 애굽에서 종살이하면서 고통당하는 그 모습 인격에 모독을 당하고 그 엄청난 학대를 받고 있는 그 모습을 하나님이 분명히 보았다고 말하죠 내가 분명히 보고 있었다고 말하죠 그런데 하나님은 분명히 보고 계셨거든요 그런데 문제는 뭐냐면 하나님 자신이 경륜 하나님 약속하신 430년이라고 하는 기간이 찰 때까지 하나님의 경륜이 이루어질 때까지 하나님은 보고도 그냥 계신 거예요 하나님이 안 보고 계신 것이 아니에요 보면서도 하나님은 당신을 경륜을 이룰 때까지 약속된 430년이 차기까지 기다리고 계신 거예요 여기서 이제 하나님과 우리 사이에 문제가 생기는 거죠 여러분 그렇지 않아요? 신앙생활 할 때 여기서 이제 하나님과 나 사이에 차이가 생기는 거에요 우리는 뭐예요? 하나님 보고 계시죠? 지금 보고 계십니까? 아니, 보고 계시면 왜 가만히 계세요? 보고 계신다면서요. 그럼 뭔가 일을 하셔야 할 거 아니에요? 그래야 내가 하나님이 나를 보고 있다는 걸 내가 알지 하나님이 나를 보고 계신다는데 내가 어떻게 알아요? 여러분 이게 우리의 늘 생각이에요 우리는 늘 하나님 앞에 그렇게 말해요 하나님 보고 계신다면서요. 진짜 보고 있어요? 그러면 얘기를 해 보세요. 아니면 뭔가 행동을 취해보세요 하나님 보고 있다는 게 뭔지 가르쳐 주세요 그런데 하나님의 시간과 우리 시간이 달라요 하나님의 경륜과 우리가 생각하는 경륜이 달라요 하나님에게 시간은 뭐예요? 우리는 하루가 너무 너무 힘들어요 근데 하나님은 천 년이 하루 같아요 하나님의 시간은 항상 현재예요. 그러니까 이게 힘든 거에요 내 생각과 하나님의 생각이 너무 다른 거에요 하나님이 안 보고 계신 것이 아니라 하나님이 내가 눈물 흘리는 것, 고통 속에서 허우적 거리는 것 하나님이 내 모든 걸 다 보고 계시죠 그렇지만 하나님은 당신의 경륜이 찰 때까지 당신의 뜻을 이루기 위해서 보고 계시면서도 하나님은 우리 가운데 어떤 일을 행하지 않을 때가 있어요 시편 94편 9절에 이런 말씀 있습니다 읽겠습니다. 다 같이요 귀를 지으신 이가 듣지 아니하시랴 눈을 만드신 이가 보지 아니하시랴 이 말은 무슨 말이죠? 하나님 반드시 보신다는 거죠 욥기 11장 11절에도 이런 말씀이 있어요. 다 같이요 하나님은 허망한 사람을 아시나니 악한 일은 상관하지 않으시는 듯하나 다 보시느니라 상관하지 않는 것처럼 보이지만 하나님은 다 보신다는 거예요 여러분 이 말씀이 믿어집니까? 그렇다면 크게 아멘 합시다 상관하지 않으시는 것처럼 보이나 하나님은 다 보고 계신다는 거예요 그러니까 하나님은 하나님 보고 계세요? 근데 왜 상관 안 하세요? 이렇게 우리가 생각하지만 상관하지 않는 것처럼 보일 뿐이지 하나님은 다 보고 계신다는 거예요 여러분 하나님이 보고 계신다는 게 섬뜩하게 느껴질 수가 있어요 부담으로 다가올 때가 있어요 그러나 적어도 하나님을 믿고 그리고 하나님을 내 인생의 목전에 모시고 그 하나님의 인도 하심을 따라 살기를 원하는 하나님의 사람에게는 하나님이 상관하지 않는 것처럼 보이나 다 보고 계신다는 이 말씀이 얼마나 위로가 되는지 몰라요 이 말씀이 얼마나 힘이 되는지 모릅니다 사울 왕이 버림을 받고 난 다음 하나님은 이새의 아들 중에 한 왕을 보셨다고 말씀하셨어요 왕이 될만한 사람을 찾아내셨다는 거죠 하나님의 눈이 두루 살피다가 하나님께서 그 많고 많은 사람 중에 다윗이라고 하는 사람을 하나님이 눈여겨 보셨다는 거죠 오늘도 우리 하나님은 온 땅을 두루 감찰하시면서 전심으로 하나님 당신을 향하는 자들을 찾으시고 오늘도 진정으로 예배하는 자들을 찾으시고 여러분 일상의 삶에서 하나님의 임재를 경험하며 사는 자를 찾으시고 우리 일상에 살면서 불평하지 않고 주어진 일에 최선을 다하며 사는 자를 하나님은 찾으십니다 다윗처럼 하나님이 찾으시는 그 사람이 되기를 바랍니다"
  },
  {
    "video_id": "03TN_yA7xE0",
    "transcript": "여러분 안녕하세요 김동호 목사입니다 오늘은 토요일마다 내보내고 있는  안녕하세요 목사님 시간입니다 오늘 우리 어느 여집사님이 보내주신 아주 좋은 사연이 있어서 여러분과 함께 나눠 보려고 합니다 안녕하세요 목사님 저는 모태신앙을 갖고 45년 동안 하나님을 믿고 있는 집사입니다 저에게 교회란 곳은 어릴 적 놀이터 같은 곳입니다 부모님 따라 놀러 다닌 거죠 사춘기 때는 방황하느라 주님과 멀리했었지만 다행히 좋은 믿음 있는 신랑을 만나 결혼하였고 그 후 주님과 함께 기쁨과 은혜가 넘치는 시간을 보냈습니다 그런데 목사님 지금의 저의 모습은 물 위를 걷는 베드로처럼 위태로워 보입니다 교회를 섬기고는 있지만 답답하고  신앙의 정체기가 점점 길어지는 느낌입니다 가장 큰 문제는 목사님의 설교가 귀에 잘 들어오지 않아요 솔직히 은혜가 되지 않습니다 물론 말씀이 나쁘거나 소위 말하는 정치적인 설교 혹은 샤머니즘 같은 설교는 아닙니다 그냥 제가 저희 목사님의 설교 말씀을 잘 못 알아듣고 받아들이지 못하고 있는 것입니다 참고로 저희 교회 목사님은 이론적으로 깊이 있는 말씀을 많이 하시는데 신학대학에서 수업으로 들을 만한 말씀들이 많아서 이해하는 게 어렵고 버겁습니다 그 교회를 섬긴 지 오래되었는데 예배에서 계속 말씀의 은혜를 얻지 못하니 겉만 뱅뱅 돌고 있는 듯한 느낌입니다 다른 사람들은 설교 말씀을 잘 듣고 잘 성장해 가고 있는데 저만 그 자리에 멈춘 거 같아 속상하기도 하고 교회를 옮기고 싶은 생각도 해봤지만 사람과의 관계를 끊고 다른 곳으로 간다는 것이 저에게는 너무 큰 일로 느껴져 쉽게 용기를 내지 못하였습니다 목사님 예배에서 은혜를 받지 못하고 있는데 이러다가 성령을 소멸하고 그냥 습관적으로 교회만 다니는 사람이 되면 어떻게 하지요? 그리고 이 정도의 이유로 교회를 옮기려는 건 너무 과한 생각일까요? 어떻게 해야 지금의 문제들을 잘 풀 수 있을지 답답하기만 합니다 목사님 어찌하면 좋을까요? 굉장히 솔직하고 그리고 또 중요한 질문을 해주셨어요 아마 이런 고민하는 분들이 상당히 많을 거라고 생각을 합니다 그래서 우리 집사님의 사연을 오늘 일부러 골랐습니다 여러분 교회가 교인을 위하여 있는 걸까요? 교인이 교회를 위하여 있는 걸까요? 답은 둘 다 다지요 답은 둘 다 답니다 교회는 또 교인들이 위해 줘야 교회가 살아가는 거고요 또 이렇게 잘 성장하는 것이고요 그리고 또 교회 목적은 교인을 잘 섬기고 교인이 잘 믿음으로 성장하게 하는 것이니까 교회는 교인을 위하여 교인은 교회를 위하여 이렇게 얘기할 수 있습니다 그래도 어느 것이 더 중요한가라고 하면 저는 교인이라고 생각합니다 교회가 교인을 위하여 있는 것이라 저는 그렇게 생각을 합니다 때문에 잘 맞지 않고 혹은 틀린 경우라고 하면 저는 교회를 바꿀 수도 있고 떠날 수도 있고 옮길 수도 있다고 생각합니다 교회를 떠나면 벌 받는 것처럼 그렇게 얘기하는 것은 그건 위험한 일이고 옳지 않은 생각이라고 생각을 합니다 교인 등록을 받아주지 않는 교회들이 있었어요 교회 등록을 다른 교회에서 오신 분들은 받아 주지 않았어요 저도 처음에 그렇게 해 본 적이 있었습니다 근데 어느 날 제 마음에 이런 생각이 들었어요 교회 선택의 권리는 교인에게 있다 교회가 교인을 금하는 법은 세상에 있을 수 없다 그것은 선택의 자유를 금하는 하나님의 정신에도 어긋나는 일이다 라고 생각을 했어요 그래서 교인은 교회를 선택할 권리가 있어요 그러니까 떠날 수도 있고 옮길 수도 있고 바꿀 수도 있다 이렇게 생각이 듭니다 그러나 우리 집사님이 얘기해 주신 것처럼 그건 매우 신중해야 할 일이에요 조금 교회를 다니다 보면  힘든 때도 있고 어려운 때도 있고 신앙적으로 조금 싫증이 나는 때도 사람이니까 있지 않겠어요? 그때마다 교회를 옮긴다면 평생 교회 옮기다가 신앙생활 끝낼 수도 있거든요 그게 실제로 위험한 일이거든요 그래서 굉장히 신중해야 해요 여러분 이런 신앙적인 갈등이 있을 때 두 경우가 있어요 교회를 바꿔야 할 때가 있고요 둘째는 나를 바꿔야 할 때가 있어요 이건 아무래도 교회를 바꿔야 돼 그렇게 판단이 되면 교회를 바꿀 수 있겠죠 그런데 나를 바꿔야 되는 때가 있어요 내가 조금 문제가 있어서 나만 바꾸면 교회 생활 잘 할 수 있는 때가 있는데 그거를 나를 바꾸지 않고 그냥 교회 바꾸는 일로 해결하려고 하면 그건 평생 그 신앙의 문제를 해결하지 못할 거다 라고 생각이 듭니다 교회를 바꿔야 한다면 어떤 때 교회 바꿀 것을 생각해야 될까요? 아무리 봐도 우리 교회는 좀 이단적이다 목사님의 설교가 이단이다 또 정치적인 선동으로 해서 너무해서 저건 복음하고 관계가 없다 기복적이고 샤머니즘적이고 우리 집사님 말씀하신 것처럼 그런 교회라고 하면 저는 교회를 당장 떠나야 된다고 생각합니다 건강한 교회가 아니니까 그리고 또 하나 권하자고 하는 일은 목회자가 신격화되고 교주화되고 그런 교회는 건강한 교회가 아니니까 제 자녀라면 떠나라고 권면할 겁니다 그렇지 않다면 신중해야 합니다 그냥 제가 오늘 주신 사연을 이렇게 읽으면서 제 마음에 든 생각을 말씀드릴게요 오늘 이 사연을 보내주신 집사님은 자신을 바꾸는 것이 더 좋은 일이 아닐까 하는 생각이 들었어요 왜 보면 다 교회 생활도 좋고 또 교인들과의 관계도 괜찮고 목사님의 설교가 좀 신학자처럼 이해하기 어렵고 딱딱해서 은혜 받는 게 쉽지 않다는 것만 문제지 다른 문제는 없어 보이거든요 은혜받는 훈련이 필요해요 은혜도 훈련이 필요하거든요  목사는요 말씀 속에서 은혜를 찾아내는 직업이에요  성경 속에서 저는 새벽기도회 같은 때 창세기부터 요한계시록까지 매일 한 장씩 차례대로 읽어 가면서 설교를 했었거든요 그런데요 어떤 성경은 딱 펴면 그 속에 은혜가 보여요 그래서 쉽게 그걸 끄집어낼 수 있어요 근데 훨씬 더 많은 성경은요 보면은 무슨 말씀인지 모르겠어요 그 속에 은혜를 찾아내기가 어려워요 은혜가 씨가 안 보이는 말씀이 참 많아요 그럴 때 건너뛰고 싶어요 건너뛰고 싶어요 다른 데를 보면 설교하기 쉬운 말씀이 있으니까 근데 그렇지 않아요 매일 하기로 약속을 했으니까 매일 그 속에서 은혜가 보이지 않는 말씀을 보고 또 보고 보고 또 보고 기도하고 그 속에도 은혜가 있다는 믿음을 가지고 애를 쓰다 보면은요 보여요 아, 내가 이 말씀 속에서 왜 이 은혜를 그동안에는 깨닫지 못했을까? 하는 것들이 있어요 제가 '날마다 기막힌 새벽'이라는 시간을 하잖아요 제가 바로 그 설교를 그렇게 하다가 찾아낸 말이거든요 새벽 기도회 때 매일 한 장 한 장 읽어 나갈 때 그런데 어느 날은 은혜가 없어 보여서 찾지를 못해서 애를 쓰다가 찾았는데 '와 기가 막히다!' 이게 '날마다 기막힌 새벽'이거든요 이게 그냥 하루아침에 된 게 아니라요 믿고 노력하고 애쓰고 기도하고 훈련해서 얻어낸 제 하나의 신앙적인 재능이라고 얘기할 수 있어요 우리 집사님한테 이런 거 한번 권해드리고 싶어요 목사님 설교를 한번 들어서 이해하기가 어려우신 설교 같아요 딱딱한 설교죠 이론적이고 신학적인 설교 첫 번에 은혜받기 아마 어려우실 거예요 그렇게 하면 그 설교가 녹음된 게 있잖아요 우리 다 그렇게 되면 그거를 한번 이해가 될 때까지 은혜가 될 때까지 한번 고집부리고 몇 번을 훈련해 보세요 이 말씀 속에 은혜가 있다 내가 반드시 찾아낼 거다 은혜를 받을 것이다라고 도전하고 한 번 해서 안 되면 두 번 두 번 해서 안 되면 세 번 그렇게 해서 그 말씀 속에서 은혜받는 훈련이 필요한 거예요 그렇게 되면요 은혜받는 실력이 늘어요 그렇게 되면요 그 딱딱한 설교를 정복하면은요 쉽게 보이지 않는 말씀 속에서 은혜 찾는 것을 훈련하다 보면은요 천지사방에 은혜가 깔려 있어요 그리고 말씀이 보이기 시작해요 말씀을 보고 은혜받는 능력이 점점 점점 커져요 제가 날기새 하면서도 몇 번 인용했던 좋은 시가 있어요 구상이라고 하는 시인 무명(無明)의 백태가 벗겨지며 만유일체가 말씀임을 깨닫습니다. 노상 무심히 보았던 손가락이 열 개인 것도 이적(異蹟)에나 접한 듯 새삼 놀라웁고 봄에 피는 개나리꽃도 부활의 시범을 보는 듯 사뭇 황홀합니다 '말씀의 실상'이라고 하는 시예요 무명의 백태, 눈에 끼어서 하나님의 말씀과 은혜를 깨닫지 못했던 무명의 백태가 벗어지니까 만유일체가 말씀이라고, 왜요! 모든 만물을 하나님이 말씀으로 지으셨으니까 그러니까 손가락이 열 개인 것도 이적이나 접한 듯 놀랍고 봄에 피는 개나리꽃도 부활의 시범을 보는 듯 사뭇 황홀합니다 무명의 백태가 벗어지니까 만유일체가 말씀이고 은혜잖아요 다윗의 시편에도 비슷한 고백이 있어요 제가 며칠 전에도 날기새하면서 읽었어요 시편 19편 다윗의 시편인데요 하늘이 하나님의 영광을 선포하고 궁창이 그의 손으로 하신 일을 나타내는도다 날은 날에게 말하고 밤은 밤에게 지식을 전하니 이게 중요해요 3절 언어도 없고 말씀도 없으며 들리는 소리도 없으나 그의 소리가 온 땅에 통하고 그의 말씀이 세상 끝까지 이르도다 언어도 없고 말씀도 없으나 처음에 들리지 않아요 근데 어느 순간에 들리는 거예요 그랬더니 그의 소리가 온 땅에 통하고 그의 말씀이 세상 끝까지 이르도다 우리 목사님의 설교 가지고 한번 도전해 보세요 도전해 보세요 이단이 아니라면요 목사님 설교, 그죠? 또 정치적인 선동도 아니고 샤머니즘적인 것도 아니고 다만 좀 딱딱해서 내가 은혜를 잘 못 받는다라고 하면 나를 단련해서 우리 목사님의 설교 반드시 은혜받고 말 거야 이렇게 도전하시면 좋겠다 하는 생각을 했고요 또 한 가지만 말씀드리고 오늘 마치려고 그럽니다 예배에 있어서 설교는 참 중요해요 우리는 기독교는 말씀의 종교니까 말씀에 은혜를 받지 못하고 오래 지나는 것은 우리 지금 걱정하시는 것처럼 걱정스러운 일이에요 그렇죠? 그런데 은혜는요 설교 시간에만 받는 게 아니에요 저는 옛날은 종 치고 시작했잖아요 난 그 '땡' 하고 종 칠 때 엄청 소름이 쫙 끼친 적이 있었어요 예배 시작하겠다고 종을 딱 치는데 그게 은혜가 되더라고요 어느 때는 찬송을 부르다가 눈물 줄줄 흘리고 어느 때는 대표 기도자의 기도를 듣다가 큰 은혜를 받고 그 은혜가 목사님의 단순한 설교 하나에만 있는 게 아니라 온데 다 있어요 교회 가서 교인을 만나고 또 교제하고 또 봉사하고 또 선교하고 교회 이런저런 교회에서 하는 행사에 참여하고 그게 다 사실은 예배거든요 거기서 이제 은혜를 받는 거예요 그러니까 꼭 목사님 설교 하나 때문에 교회를 옮긴다는 생각은 자칫 위험할 수 있어요 다른 데 가서 목사님 설교는 들리는데 다른 게 또 문제가 될 수도 있잖아요 교인과의 관계라든가 뭐 다른 문제가 생겨서 이렇게 되다 보면 그냥 쉽게 나를 바꾸지 않고 교회만 바꾸려고 하다 보면은 교회 백 개 바꿔도 만족 못할 때가 많을 거예요 어느 때는 이게 문제가 되고 어느 때는 저게 또 은혜가 안 되고 그러지 않을까 싶습니다 우리 집사님의 질문이 보편적인 질문이에요 그것을 다 드러내놓지 않고 그래서 그렇지 굉장히 많은 사람이 가지고 있는 좋은 질문이었다고 생각합니다 그래서 오늘 한번 열심히 설명을 해 봤는데 도움이 되었으면 좋겠습니다 아주 중요한 또 좋은 질문을 보내 주셔서 얼마나 감사한지 모르겠습니다 또 우리 같이 이 시간을 듣는 우리 날기새 애청자들에게도 생각하고 판단하고 도전하는데 도움이 되었기를 기대합니다 제가 한번 기도하겠습니다 우리 집사님이 매우 중요한 신앙적인 고민을 이렇게 털어놓아서 오늘 좋은 시간을 가질 수 있게 해 주셔서 감사합니다 목사님의 설교가 좀 어려워서 딱딱해서  그래서 은혜가 잘 되지 않아서 이렇게 이 생활이 오래되면 신앙적으로 성령을 소멸하고 잘못되지 않을까 걱정하는 마음으로 이렇게 좋은 질문을 보내 주었습니다 교회를 바꿔야 할 때가 있고 나를 바꿔야 할 때가 있다 교회를 위하여 교인이 있는 것도 중요하지만 교회가 교인을 위하여 있는 것이다 바꿀 수도 있지만 바꾸는 데는 신중해야 한다 하는 말씀을 드렸고 목사님의 설교가 이단도 아니고 정치적인 선동도 아니고 샤머니즘적인 것도 아니고 또 자신을 교주화하는 그런 위험한 설교도 아니라면 한번 딱딱하고 어려운 설교에 한 번 두 번 세 번 은혜 받을 때까지 그 설교가 은혜가 될 때까지 자신을 훈련해서 언어도 없고 들리는 소리도 없지만 드디어 마침내 온 땅에 충만한 하나님의 말씀을 깨달았던 다윗처럼 구상 시인처럼 은혜받는데 능통한 능력 있는 은사가 있는 우리 집사님 되게 하여 주시옵소서  예수 그리스도의 이름을 받들어 기도하옵나이다 아멘 다윗도 이 비슷한 고백을 해요 시편 19편이었지요 며칠 전에 제가 한번 인용을 했는데요 다윗의 시편인데 거기에 이런 구절이 있어요 들리는 언어도 없고 말씀도 없는데 아무것도 들리지 않아요 근데 어느 날 말씀을 듣는 귀가 탁 터진 거예요 '와! 온 땅에 하나님의 말씀이 충만하구나' 하는 그런 기막힌 고백을 하는 거 우리가 생각했었는데요 은혜받는 일에 말씀이 들리는 일에 도전해 보실 수 있기를 바랍니다 우리는 외국어 들을 때 잘 못 듣잖아요 근데 자꾸 공부하고 공부하다 보면 어느 날 그 말이 탁 들릴 때 있지 않겠어요? 그럴 때 참 기쁠 터인데 우리 하나님의 말씀 좀 딱딱하고 논리적인 설교를 하시는 목사님의 설교가 어느 날 탁 터져서 외국어가 모국어처럼 들리는 그런 축복이 그런 또 하나님의 은혜가 우리 집사님에게 있으시기를 바랍니다 여러분 감사합니다 우리 다음 주 토요일 날 또 뵙겠습니다 여러분 사랑합니다"
  },
  {
    "video_id": "MLQDvhhcJoQ",
    "transcript": "여러분 안녕하세요 김동호입니다 오늘도 우리 날마다 기막힌 새벽 나오신 여러분 환영합니다 오늘은 사무엘상 16장 1절에서 5절 말씀입니다 사무엘상 16장 1절에서 5절 여호와께서 사무엘에게 이르시되 내가 이미 사울을 버려 이스라엘 왕이 되지 못하게 하였거늘 네가 그를 위하여 언제까지 슬퍼하겠느냐 너는 기름을 뿔에 채워가지고 가라 내가 너를 베들레헴 사람 이새에게로 보내리니 이는 내가 그 아들 중에서 한 왕을 예선하였음이니라 사무엘이 가로되 내가 어찌 갈 수 있으리이까 사울이 들으면 나를 죽이리이다 여호와께서 가라사대 너는 암송아지를 끌고 가서 말하기를 내가 여호와께 제사를 드리러 왔다 하고 이새를 제사에 청하라 내가 너의 행할 일을 가르치리니 내가 네게 알게 하는 자에게 나를 위하여 기름을 부을찌니라 사무엘이 여호와의 말씀대로 행하여 베들레헴에 이르매 성읍 장로들이 떨며 그를 영접하여 가로되 평강을 위하여 오시나이까 가로되 평강을 위함이니라 내가 여호와께 제사하러 왔으니 스스로 성결케 하고 와서 나와 함께 제사하자 하고 이새와 그 아들들을 성결케 하고 제사에 청하니라 저는 통합 측 목사입니다 광나루에 있는 신학대학을 졸업했는데 제가 다니던 신학교하고 미국의 신학교가 서로 협정을 맺어서 우리 한국 목사들에게 공동 목회학 박사 과정을 실시한 적이 있었습니다 저도 거기 들어가서 한 2년 동안 이제 수업도 듣고 이제 마지막 미국 가서 논문도 쓰고 하는 그런 일이었는데 그렇게 학문적으로 깊이를 요구하는 과정은 아니었어요 목회하는 목사들이었으니까 그저 목회만 하고 있었으니까 이렇게 공부하는 거 게을러져서 깨우쳐 주고 또 논문 하나 쓰면서 새로운 생각을 하게 하는 조금은 가벼운 과정이었다고 얘기할 수 있습니다 논문을 쓰는데 제가 그때 논문의 주제를 교회 개혁에 대한 주제를 늘 생각하고 있었어요 하나님이 주신 마음이지요 우리 한국 교회가 개혁이 돼야 되겠다 그때도 제가 생각한 것은 교회의 주인은 하나님이신데 사람이 자꾸 주인 노릇 한다 목사가 주인이 되고 장로가 주인이 되고 그리고 사람이 주인 되기 쉬운 제도들을 만들어서 고집하고 그런 시스템과 제도를 좀 바꿔서 사람이 주인 노릇 하지 못하고 하나님만이 주인이 되시는 그런 교회에 대한 생각을 그때도 갖고 있었어요 그런데 쓰지 못했습니다 왜냐하면 두려웠습니다 그 논문을 쓰면 그런 이야기를 하기 시작하면 얼마나 저항이 셀까를 예상할 수 있었기 때문입니다 그런 생각을 저만 했던 건 아닌데 선배들 중에도 몇 사람이 그런 생각을 하고 그런 의견을 얘기하다가 결국 교회에서 목회를 못 하고 쉽게 말하면 도태되는 것을 제가 봤거든요 그러니까 제가 그게 겁이 나서 논문을 쓰지 못했습니다 그리고 제가 그 박사 과정을 포기했어요 그냥 다른 논문 하나 써서 내면 크게 어렵지 않게 학위 받을 수 있었겠지만 제 마음에, 쓸 논문도 못 쓰는 사람이 무슨 박사는 무슨 박사 해서 제가 제 자신에게 준 벌이 박사 안 하는 것이었습니다 그랬는데 하나님이 저를 놓아주질 않으셨어요 그 교회 개혁에 대한 마음을 놔주지 않으셔서 정말 견디다 못해서 너무 괴로워서 결국은 논문은 아니고 책을 썼습니다 그 책이 '생사를 건 교회 개혁'이라는 책이었습니다 논문에 쓰려고 했던 것을 다 책으로 다 썼죠 그 한 챕터 한 챕터 쓸 때마다 그것을 교회에서 설교하고 그리고 선포하고 그리고 교회를 그렇게 개혁하려고 이제 노력하다가 얼마나 혼이 났는지 모릅니다 책 제목부터가 '생사를 건 교회 개혁'이었잖아요 정말 생사가 오락가락하더라고요 그때가 제 인생에 있어서 가장 고통스러웠던 시간이었습니다 아무래도 제가 제일 힘들었던 시간 하면 항암 할 때라고 얘기할 수 있죠 그렇게 힘든 줄 몰랐습니다 항암 중에도 유별나게 더 힘들게 했으니까 그 항암 생각하면 좀 끔찍한데 제 양심적으로 그 고통스러운 항암 때보다도 더 고통스러웠던 때가 그 생사를 건 교회 개혁을 쓰고 교회 계획하려고 하다 당한 시련들이었습니다 제가 가끔 교회 사표 내고 두 달 동안 두문불출하고 먹지도 자지도 못하고 있을 때 바람벽에 붙어 있는 십자가 보고 살았다는 간증을 자주 하지 않았습니까? 그때가 바로 그때거든요 그러니까 제 인생에 가장 힘든 때였습니다 정말 죽는 줄 알았습니다 그런데 죽지 않고 사는 게 그 일을 하지 않고 그냥 편히 사는 게 죽는 것보다 더 고통스러웠어요 부끄러웠어요 그래서 그렇게 사는 것보다는 이렇게 죽을 만큼 고통스러운 게 더 낫겠다 싶어서 이제 덤벼들었는데 죽을 뻔했지 결국 죽지 않았습니다 근데 죽지 않은 것이 아니라 그것 때문에 살았습니다 그때 죽을 각오로 정말 힘들었지만 죽을 각오로 덤벼들지 않았더라면 만일 제가 도망갔더라면 끝끝내 회피하고 살겠다고 그랬으면 살아도 살아 있는 게 아니고 지금 오늘의 제가 되지는 못했을 겁니다 오늘 본문은 하나님이 사울을 버리셨지 않습니까? 후회하고 버리셨어요 즉시 사무엘에게 다른 왕을 세우라는 거예요 가서 쉽게 말하면 다윗을 기름 부으라고 하는 명령을 내리셔요 여러분 이거는 사무엘이 얘기한 것처럼 만만한 얘기가 아닙니다 사울이 아직도 왕인데 다른 왕을 세운다라고 하면 반역 아닙니까? 반역은 사형이지 않습니까? 그 사울 왕이 나를 죽이려 하겠나이다 내가 어떻게 그 일을 할 수 있겠습니까? 그러는데 하나님이 그냥 가서 다윗에게 기름을 부으라 하시는 것이지요 근데 사무엘이 그렇게 무서웠음에도 불구하고 하나님이 가라 하니까 예, 다윗을 왕으로 세우러 가는 거 제가 그 모습이 정말 사무엘 하나님의 사람들은 그렇게 살아야 하는 거구나 하나님의 말씀에 순종하면 잘 사는 게 아니에요 죽어요 좁은 길을 가야 해요 십자가를 져야 해요 여러분 하나님의 말씀에 순종하면 그냥 꽃길을 간다면 꽃길만 간다면 누가 안 가겠어요? 하나님의 말씀대로 순종하는 게 너무 힘들고 어렵고 그러면 죽습니다 사울 왕이 나를 죽입니다 세상에서 도태됩니다 쫓겨납니다 저 살 수 없습니다 이게 믿음의 길이거든요 근데 믿음의 사람들은 그럼에도 불구하고 하나님, 그렇게 하면 사울 왕이 저 죽입니다 그렇게 생각하고 실제로 그런 상황인데도 하나님이 가라 하시니까 가는 거 그게 믿음의 사람들이 살아야 할 신앙의 생활입니다 여러분 그렇게 말씀하여 순종하여 살면 죽을 뻔하고 저는 죽지 않았잖아요 도리어 살았잖아요 그런데 사실은 우리 선배들은 많이 죽었거든요 뭐 생명이 끊어진 게 아니라 목회적인 생명이 끊어졌거든요 저는 살았고 그랬어요 성경에도 보면 또 역사를 보면 하나님의 뜻에 순종하다가 죽을 뻔했지만 살아서 성공한 사람도 많지만 그렇지 않은 사람도 많아요 여러분 바울 뭐 오십에 하나 감한 매를 몇 번 맞고 돌에 맞고 물의 위험과 불의 위험과 굶주림과 이런 환란의 겪으면서도 정면 돌파해서 하나님 복음 전하려고 했는데 결국은 순교 당했잖아요 많은 사도들이 하나님의 말씀에 순종하다가 죽었잖아요 세례요한도 그렇고 베드로도 그렇고 많은 사도들이 죽었잖아요 다윗에게 기름 붓다가 사울 왕에게 죽임당한 사람들이 세상에 한 둘이겠습니까? 그런데도 우리는 그럼에도 불구하고 하나님이 가라 하면 가고 하나님이 다윗을 세우라 하면 세우고 그렇게 순종할 수 있는 믿음 가져야 할 줄을 믿습니다 토요일마다 '안녕하세요 목사님'이라는 타이틀을 가지고 질문을 보내오면 상담하는 내용이 있는데 제가 지난주 상담하면서도 얘기했어요 5년 동안 상담하면서 가장 하기 싫었던 대답하기 싫었던 답을 드리기 싫었던 질문이 왔어요 어느 회사, 공기업 다니시는데 낙하산 인사 또 비리들이 있고 돈, 함부로 회삿돈을 공금을 사적으로 유용하고 이런 걸 보는데 어떻게 해야 되냐고 어떻게 하는 게 옳겠냐고 어떻게 해야 되는지는 알겠는데 그렇게 하면 두렵잖아요 그렇게하면 퇴출당할 텐데 쫓겨날 텐데 그럴 용기는 없고 제가 그 질문을 받고 참 힘들었어요 그걸 나한테 물으면 어떡하나? 내가 생각했어요 물으면 답은 하나밖에 없는데 그래서 어떻게 할 줄 모르겠다 그러셨을 때 어떻게 할 줄 모르는 게 아니라 어떻게 할 줄은 아는데 그대로 살 용기가 없어서 그러는 거 아니냐고 죽으면 죽으리라 하고 가는 것밖에 길이 없다 하는 답을 드리고 참 힘들었어요 뻔하니까 그러면 그분이 무슨 일을 당해야 할는지가 빤히 보이니까 그래도 그렇게 말할 수밖에 없었어요 오늘 설교도 힘든 설교죠 이야기로만 읽으면 근사해요 영웅 같아요 근사한 드라마 같죠? 근데 그게 나라고 생각해 보세요 내 현실에 적용해 보세요 하나님의 말씀에 순종해서 다윗에게 기름 부으면 사울 왕이 나를 내버려두겠어요? 그 같은 일이 이 세상에서 우리가 당하는 현실이지 않습니까? 구체적으로 그럴 때 과연 나도 사무엘처럼 죽으면 죽으리다 에스더처럼 죽으면 죽으리다 하고 그 길을 갈 수 있을까? 하는데 오늘 말씀은 그래야 한다는 것입니다 그래야 한다는 것입니다 그렇게 되면 살 수도 있고 죽을 수도 있습니다 근데 살고 죽는 것은 하나님의 뜻에 맡기고 나는 죽어도 하나님의 뜻대로 살고 살아도 하나님의 뜻대로 산다 하나님의 뜻대로 살 때 살면 하나님의 뜻대로 살고 죽으면 하나님의 뜻대로 못 산다 그게 아니라 살든지 죽든지 하나님의 뜻대로 산다 이게 믿음의 사람들이 걸어가야 할 일인데 부족한 것도 아직도 겁나지만 그렇게 살려고 발버둥 치겠고 우리 사랑하는 날기새 가족들도 그 좁은 길을 그 십자가의 길을 용감하게 믿음으로 걸어갈 수 있는 믿음의 장수들이 다 되실 수 있기를 축원합니다 한번 기도하겠습니다 사울 왕을 버리신 하나님은 사무엘에게 빨리 가서 다음 왕의 기름을 부으라 말씀하십니다 사무엘의 대답이 맞습니다 그러면 사울 왕이 저를 죽입니다 그럼에도 불구하고 사무엘은 하나님의 말씀에 순종했습니다 하나님 이게 믿음입니다 예수 믿으면 복 받고 예수 믿으면 형통하고 예수 믿으면 잘 되고 그러면 예수 믿는 게 얼마나 쉽겠습니까? 근데 현실은 그렇지 않습니다 예수 믿으면 좁은 길 가야 하고 죽음의 길을 걸어가야 하고 실패와 좌절과 고난과 고통의 길을 걸어가야 하는데 그럼에도 불구하고 말씀대로 순종하여 사는 삶 쉽지 않습니다 살든지 죽든지 그것은 하나님께 맡기고 살아도 주를 위하여 살고 죽어도 주를 위하여 살 수 있는 참 믿음의 용장들이 될 수 있게 저희들을 축복하여 주시옵소서 예수 그리스도의 이름을 받들어 기도하옵나이다 아멘 저는 이제 그 과정을 사망의 음침한 골짜기를 무사히 그래도 통과해서 오늘 이 좋은 날 보내고 있는 이 시절을 겪었는데 여러분들을 다시 제가 걸어왔던 그 길을 또 가야 된다고 얘기하는 일은 이렇게 쉽지만은 않았습니다 보통 힘든 일이 아니었거든요 그리고 자신 있게 저는 지금 살았지 않습니까? 죽을 뻔했는데 죽지 않고 살았더라 그러니까 그것이 지금 나한테 영광이 되고 면류관이 되더라 이렇게만 설교할 수 없습니다 안 그런 사람도 많거든요 바울은 죽었거든요 바울은 죽었거든요 많은 순교자들이 있지 않았습니까? 그러니까 살면 순종하고가 아니라 살든지 죽든지 그것은 하나님께 맡기고 나는 하나님의 뜻대로 하나님의 말씀대로 사는 사람이 된다 이런 결심할 수 있는 용기 있는 믿음의 사람들 되시기를 바랍니다 힘드네요 내일 또 뵙겠습니다 여러분 사랑합니다"
  }
]